{
    "celebrazioni": [
        {
            "title": "I domenica tempo ordinario - C - Battesimo del Signore",
            "numero": 1,
            "anno": "C",
            "colore": "#c5ac54",
            "antifona_ingresso": "Battezzato il Signore, si aprirono i cieli e come una colomba lo Spirito discese su di lui, e la voce del Padre disse: «Questi è il mio Figlio, l’amato: in lui ho posto il mio compiacimento». (Cf. Mt 3,16-17)",
            "canto_ingresso": "<a href='/../../canti/testo/ecco-il-mio-servo' target='_blank'>Ecco il mio servo</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.<br><br>Dio onnipotente abbia misericordia di noi, perdoni i nostri peccati e ci conduca alla vita eterna.<br><br>",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br><br>Si dice il Gloria.",
            "prima_lettura_testo": "<i>Dal libro del profeta Isaìa<br>Is 40,1-5.9-11</i><br><br>«Consolate, consolate il mio popolo – dice il vostro Dio –. Parlate al cuore di Gerusalemme e gridatele che la sua tribolazione è compiuta, la sua colpa è scontata, perché ha ricevuto dalla mano del Signore il doppio per tutti i suoi peccati». Una voce grida: «Nel deserto preparate la via al Signore, spianate nella steppa la strada per il nostro Dio. Ogni valle sia innalzata, ogni monte e ogni colle siano abbassati; il terreno accidentato si trasformi in piano e quello scosceso in vallata. Allora si rivelerà la gloria del Signore e tutti gli uomini insieme la vedranno, perché la bocca del Signore ha parlato». Sali su un alto monte, tu che annunci liete notizie a Sion! Alza la tua voce con forza, tu che annunci liete notizie a Gerusalemme. Alza la voce, non temere; annuncia alle città di Giuda: «Ecco il vostro Dio! Ecco, il Signore Dio viene con potenza, il suo braccio esercita il dominio. Ecco, egli ha con sé il premio e la sua ricompensa lo precede. Come un pastore egli fa pascolare il gregge e con il suo braccio lo raduna; porta gli agnellini sul petto e conduce dolcemente le pecore madri».<br><br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/tempo_ordinario/salmi_anno_c/Battesimo del Signore Visconti.pdf",
            "salmo_testo": "<i>Dal Sal 103 (104)<br><b>R. Benedici il Signore, anima mia.</b></i><br><br>Sei tanto grande, Signore, mio Dio!<br>Sei rivestito di maestà e di splendore,<br>avvolto di luce come di un manto,<br>tu che distendi i cieli come una tenda. R.<br><br>Costruisci sulle acque le tue alte dimore,<br>fai delle nubi il tuo carro,<br>cammini sulle ali del vento,<br>fai dei venti i tuoi messaggeri<br>e dei fulmini i tuoi ministri. R.<br><br>Quante sono le tue opere, Signore!<br>Le hai fatte tutte con saggezza;<br>la terra è piena delle tue creature.<br>Ecco il mare spazioso e vasto:<br>là rettili e pesci senza numero,<br>animali piccoli e grandi. R.<br><br>Tutti da te aspettano<br>che tu dia loro cibo a tempo opportuno.<br>Tu lo provvedi, essi lo raccolgono;<br>apri la tua mano, si saziano di beni. R.<br><br>Nascondi il tuo volto: li assale il terrore;<br>togli loro il respiro: muoiono,<br>e ritornano nella loro polvere.<br>Mandi il tuo spirito, sono creati,<br>e rinnovi la faccia della terra. R.",
            "seconda_lettura_testo": "<i>Dalla lettera di san Paolo apostolo a Tito<br>Tt 2,11-14;3,4-7</i><br><br>Figlio mio, è apparsa la grazia di Dio, che porta salvezza a tutti gli uomini e ci insegna a rinnegare l’empietà e i desideri mondani e a vivere in questo mondo con sobrietà, con giustizia e con pietà, nell’attesa della beata speranza e della manifestazione della gloria del nostro grande Dio e salvatore Gesù Cristo. Egli ha dato se stesso per noi, per riscattarci da ogni iniquità e formare per sé un popolo puro che gli appartenga, pieno di zelo per le opere buone. Ma quando apparvero la bontà di Dio, salvatore nostro,  e il suo amore per gli uomini, egli ci ha salvati, non per opere giuste da noi compiute, ma per la sua misericordia, con un’acqua che rigenera e rinnova nello Spirito Santo, che Dio ha effuso su di noi in abbondanza per mezzo di Gesù Cristo, salvatore nostro, affinché, giustificati per la sua grazia, diventassimo, nella speranza, eredi della vita eterna.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br><br>Viene colui che è più forte di me, disse Giovanni;<br>egli vi battezzerà in Spirito Santo e fuoco. (Cf. Lc 3,16)<br><br>Alleluia.",
            "vangelo": "<i>Dal Vangelo secondo Luca, Lc 3,15-16.21-22</i><br><br>In quel tempo, poiché il popolo era in attesa e tutti, riguardo a Giovanni, si domandavano in cuor loro se non fosse lui il Cristo, Giovanni rispose a tutti dicendo: «Io vi battezzo con acqua; ma viene colui che è più forte di me, a cui non sono degno di slegare i lacci dei sandali. Egli vi battezzerà in Spirito Santo e fuoco». Ed ecco, mentre tutto il popolo veniva battezzato e Gesù, ricevuto anche lui il battesimo, stava in preghiera, il cielo si aprì e discese sopra di lui lo Spirito Santo in forma corporea, come una colomba, e venne una voce dal cielo: «Tu sei il Figlio mio, l’amato: in te ho posto il mio compiacimento».<br><br>Parola del Signore.",
            "canto_offertorio": "<a href='/../../nav-bar/testo/rallegrati-o-sion' target='_blank'>Rallegrati, o Sion</a>",
            "antifona_alla_comunione": "Questa è la testimonianza di Giovanni:<br>«Ho contemplato lo Spirito discendere e rimanere su di lui:<br>egli è il Figlio di Dio». (Cf. Gv 1,32.34)<br><br>*C<br><br>Giovanni disse:<br>«Io vi battezzo con acqua;<br>ma viene colui che è più forte di me.<br>Egli vi battezzerà in Spirito Santo e fuoco». (Lc 3,16)",
            "canto_comunione": "<a href='/../../nav-bar/testo/se-tu-conoscessi-il-dono-di-dio' target='_blank'>Se tu conoscessi il dono di Dio</a>"
        },
        {
            "title": "II domenica tempo ordinario - C",
            "numero": 2,
            "anno": "C",
            "colore": "#c5ac54",
            "link_foglietto_messa": "https://mrparsing.github.io/foglietti_messa/ANNO%20C/II%20Domenica%20del%20tempo%20ordinario:C.pdf",
            "antifona_ingresso": "A te si prostri tutta la terra, o Dio. A te canti inni, canti al tuo nome, o Altissimo. (Cf. Sal 65,4)",
            "canto_ingresso": "<a href='/../../canti/testo/ti-esalto,-dio-mio-re' target='_blank'>Ti esalto, Dio mio Re</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.<br><br>Dio onnipotente abbia misericordia di noi, perdoni i nostri peccati e ci conduca alla vita eterna.<br><br>",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br><br>Si dice il Gloria.",
            "prima_lettura_testo": "<i>Dal libro del profeta Isaìa<br>Is 62,1-5</i><br><br>Per amore di Sion non tacerò, per amore di Gerusalemme non mi concederò riposo, finché non sorga come aurora la sua giustizia e la sua salvezza non risplenda come lampada. Allora le genti vedranno la tua giustizia, tutti i re la tua gloria; sarai chiamata con un nome nuovo, che la bocca del Signore indicherà. Sarai una magnifica corona nella mano del Signore, un diadema regale nella palma del tuo Dio. Nessuno ti chiamerà più Abbandonata, né la tua terra sarà più detta Devastata, ma sarai chiamata Mia Gioia e la tua terra Sposata, perché il Signore troverà in te la sua delizia e la tua terra avrà uno sposo. Sì, come un giovane sposa una vergine, così ti sposeranno i tuoi figli; come gioisce lo sposo per la sposa, così il tuo Dio gioirà per te.<br><br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/tempo_ordinario/salmi_anno_c/C 2 Visconti.pdf",
            "salmo_testo": "<i>Dal Sal 95 (96)<br><b>R. Annunciate a tutti i popoli le meraviglie del Signore.</b></i><br><br>Cantate al Signore un canto nuovo,<br>cantate al Signore, uomini di tutta la terra.<br>Cantate al Signore, benedite il suo nome. R.<br><br>Annunciate di giorno in giorno la sua salvezza.<br>In mezzo alle genti narrate la sua gloria,<br>a tutti i popoli dite le sue meraviglie. R.<br><br>Date al Signore, o famiglie dei popoli,<br>date al Signore gloria e potenza,<br>date al Signore la gloria del suo nome. R.<br><br>Prostratevi al Signore nel suo atrio santo.<br>Tremi davanti a lui tutta la terra.<br>Dite tra le genti: «Il Signore regna!».<br>Egli giudica i popoli con rettitudine. R.",
            "seconda_lettura_testo": "<i>Dalla prima lettera di san Paolo apostolo ai Corìnzi<br>1Cor 12,4-11</i><br><br>Fratelli, vi sono diversi carismi, ma uno solo è lo Spirito; vi sono diversi ministeri, ma uno solo è il Signore; vi sono diverse attività, ma uno solo è Dio, che opera tutto in tutti. A ciascuno è data una manifestazione particolare dello Spirito per il bene comune: a uno infatti, per mezzo dello Spirito, viene dato il linguaggio di sapienza; a un altro invece, dallo stesso Spirito, il linguaggio di conoscenza; a uno, nello stesso Spirito, la fede; a un altro, nell’unico Spirito, il dono delle guarigioni; a uno il potere dei miracoli; a un altro il dono della profezia; a un altro il dono di discernere gli spiriti; a un altro la varietà delle lingue; a un altro l’interpretazione delle lingue. Ma tutte queste cose le opera l’unico e medesimo Spirito, distribuendole a ciascuno come vuole.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br><br>Dio ci ha chiamati mediante il Vangelo,<br>per entrare in possesso della gloria<br>del Signore nostro Gesù Cristo. (Cf. 2Ts 2,14)<br><br>Alleluia.",
            "vangelo": "<i>Dal Vangelo secondo Giovanni, Gv 2,1-11</i><br><br>In quel tempo, vi fu una festa di nozze a Cana di Galilea e c’era la madre di Gesù. Fu invitato alle nozze anche Gesù con i suoi discepoli. Venuto a mancare il vino, la madre di Gesù gli disse: «Non hanno vino». E Gesù le rispose: «Donna, che vuoi da me? Non è ancora giunta la mia ora». Sua madre disse ai servitori: «Qualsiasi cosa vi dica, fatela». Vi erano là sei anfore di pietra per la purificazione rituale dei Giudei, contenenti ciascuna da ottanta a centoventi litri. E Gesù disse loro: «Riempite d’acqua le anfore»; e le riempirono fino all’orlo. Disse loro di nuovo: «Ora prendetene e portatene a colui che dirige il banchetto». Ed essi gliene portarono. Come ebbe assaggiato l’acqua diventata vino, colui che dirigeva il banchetto – il quale non sapeva da dove venisse, ma lo sapevano i servitori che avevano preso l’acqua – chiamò lo sposo e gli disse: «Tutti mettono in tavola il vino buono all’inizio e, quando si è già bevuto molto, quello meno buono. Tu invece hai tenuto da parte il vino buono finora». Questo, a Cana di Galilea, fu l’inizio dei segni compiuti da Gesù; egli manifestò la sua gloria e i suoi discepoli credettero in lui.<br><br>Parola del Signore.",
            "antifona_alla_comunione": "Davanti a me tu prepari una mensa;<br>il mio calice trabocca. (Sal 22,5)<br><br>Oppure:<br><br>Abbiamo conosciuto e creduto<br>l'amore che Dio ha in noi. (1Gv 4,16)<br><br>*C<br><br>A Cana di Galilea Gesù manifestò la sua gloria<br>e i suoi discepoli credettero in lui. (Gv 2,11)",
            "canto_comunione": "<a href='/../../canti/testo/il-signore-è-il-mio-pastore' target='_blank'>Il Signore è il mio Pastore</a>"
        },
        {
            "title": "III domenica tempo ordinario - C",
            "numero": 3,
            "anno": "C",
            "colore": "#2a9a5c",
            "link_foglietto_messa": "https://mrparsing.github.io/foglietti_messa/ANNO%20C/III%20Domenica%20del%20tempo%20ordinario:C.pdf",
            "antifona_ingresso": "Cantate al Signore un canto nuovo, cantate al Signore, uomini di tutta la terra. Maestà e onore sono davanti a lui, forza e splendore nel suo santuario. (Sal 95,1.6)",
            "canto_ingresso": "<a href='/../../canti/testo/cantate-al-signore' target='_blank'>Cantate al Signore</a>",
            "atto_penitenziale": "Gesù Cristo, il giusto, intercede per noi e ci riconcilia con il Padre: per accostarci degnamente alla mensa del Signore, invochiamolo con cuore pentito.<br><br>",
            "tropo_1": "Signore, che alla donna peccatrice hai donato la tua misericordia, Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Cristo, che al ladrone pentito hai promesso il paradiso, Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Signore, che a Pietro hai offerto il tuo perdono, Kyrie, eleison, <b>Kyrie, eleison</b><br><br>Si dice il Gloria.",
            "prima_lettura_testo": "<i>Dal libro di Neemìa<br>Ne 8,2-4a.5-6.8-10</i><br><br>In quei giorni, il sacerdote Esdra portò la legge davanti all’assemblea degli uomini, delle donne e di quanti erano capaci di intendere. Lesse il libro sulla piazza davanti alla porta delle Acque, dallo spuntare della luce fino a mezzogiorno, in presenza degli uomini, delle donne e di quelli che erano capaci d’intendere; tutto il popolo tendeva l’orecchio al libro della legge. Lo scriba Esdra stava sopra una tribuna di legno, che avevano costruito per l’occorrenza. Esdra aprì il libro in presenza di tutto il popolo, poiché stava più in alto di tutti; come ebbe aperto il libro, tutto il popolo si alzò in piedi. Esdra benedisse il Signore, Dio grande, e tutto il popolo rispose: «Amen, amen», alzando le mani; si inginocchiarono e si prostrarono con la faccia a terra dinanzi al Signore. I levìti leggevano il libro della legge di Dio a brani distinti e spiegavano il senso, e così facevano comprendere la lettura. Neemìa, che era il governatore, Esdra, sacerdote e scriba, e i levìti che ammaestravano il popolo dissero a tutto il popolo: «Questo giorno è consacrato al Signore, vostro Dio; non fate lutto e non piangete!». Infatti tutto il popolo piangeva, mentre ascoltava le parole della legge. Poi Neemìa disse loro: «Andate, mangiate carni grasse e bevete vini dolci e mandate porzioni a quelli che nulla hanno di preparato, perché questo giorno è consacrato al Signore nostro; non vi rattristate, perché la gioia del Signore è la vostra forza».<br><br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/tempo_ordinario/salmi_anno_c/C 3 Visconti.pdf",
            "salmo_link2": "../../db/tempi_liturgici/tempo_ordinario/salmi_anno_c/C 3 Liberto.pdf",
            "salmo_testo": "<i>Dal Sal 18 (19)<br><b>R. Le tue parole, Signore, sono spirito e vita.</b></i><br><br>La legge del Signore è perfetta,<br>rinfranca l'anima;<br>la testimonianza del Signore è stabile,<br>rende saggio il semplice. R.<br><br>I precetti del Signore sono retti,<br>fanno gioire il cuore;<br>il comando del Signore è limpido,<br>illumina gli occhi. R.<br><br>Il timore del Signore è puro,<br>rimane per sempre;<br>i giudizi del Signore sono fedeli,<br>sono tutti giusti. R.<br><br>Ti siano gradite le parole della mia bocca;<br>davanti a te i pensieri del mio cuore.<br>Signore, mia roccia e mio redentore. R.",
            "seconda_lettura_testo": "<i>Dalla prima lettera di san Paolo apostolo ai Corìnzi<br>1Cor 12,12-30</i><br><br>Fratelli, come il corpo è uno solo e ha molte membra, e tutte le membra del corpo, pur essendo molte, sono un corpo solo, così anche il Cristo. Infatti noi tutti siamo stati battezzati mediante un solo Spirito in un solo corpo, Giudei o Greci, schiavi o liberi; e tutti siamo stati dissetati da un solo Spirito. E infatti il corpo non è formato da un membro solo, ma da molte membra. Se il piede dicesse: «Poiché non sono mano, non appartengo al corpo», non per questo non farebbe parte del corpo. E se l’orecchio dicesse: «Poiché non sono occhio, non appartengo al corpo», non per questo non farebbe parte del corpo. Se tutto il corpo fosse occhio, dove sarebbe l’udito? Se tutto fosse udito, dove sarebbe l’odorato? Ora, invece, Dio ha disposto le membra del corpo in modo distinto, come egli ha voluto. Se poi tutto fosse un membro solo, dove sarebbe il corpo? Invece molte sono le membra, ma uno solo è il corpo. Non può l’occhio dire alla mano: «Non ho bisogno di te»; oppure la testa ai piedi: «Non ho bisogno di voi». Anzi proprio le membra del corpo che sembrano più deboli sono le più necessarie; e le parti del corpo che riteniamo meno onorevoli le circondiamo di maggiore rispetto, e quelle indecorose sono trattate con maggiore decenza, mentre quelle decenti non ne hanno bisogno. Ma Dio ha disposto il corpo conferendo maggiore onore a ciò che non ne ha, perché nel corpo non vi sia divisione, ma anzi le varie membra abbiano cura le une delle altre. Quindi se un membro soffre, tutte le membra soffrono insieme; e se un membro è onorato, tutte le membra gioiscono con lui. Ora voi siete corpo di Cristo e, ognuno secondo la propria parte, sue membra. Alcuni perciò Dio li ha posti nella Chiesa in primo luogo come apostoli, in secondo luogo come profeti, in terzo luogo come maestri; poi ci sono i miracoli, quindi il dono delle guarigioni, di assistere, di governare, di parlare varie lingue. Sono forse tutti apostoli? Tutti profeti? Tutti maestri? Tutti fanno miracoli? Tutti possiedono il dono delle guarigioni? Tutti parlano lingue? Tutti le interpretano?<br><br>Parola di Dio.<br><br>Forma breve:<br><br>Fratelli, come il corpo è uno solo e ha molte membra, e tutte le membra del corpo, pur essendo molte, sono un corpo solo, così anche il Cristo. Infatti noi tutti siamo stati battezzati mediante un solo Spirito in un solo corpo, Giudei o Greci, schiavi o liberi; e tutti siamo stati dissetati da un solo Spirito. E infatti il corpo non è formato da un membro solo, ma da molte membra. Ora voi siete corpo di Cristo e, ognuno secondo la propria parte, sue membra.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br><br>Il Signore mi ha mandato a portare ai poveri il lieto annuncio,<br>a proclamare ai prigionieri la liberazione. (Lc 4,18)<br><br>Alleluia.",
            "vangelo": "<i>Dal Vangelo secondo Luca, Lc 1,1-4;4,14-21</i><br><br>Poiché molti hanno cercato di raccontare con ordine gli avvenimenti che si sono compiuti in mezzo a noi, come ce li hanno trasmessi coloro che ne furono testimoni oculari fin da principio e divennero ministri della Parola, così anch’io ho deciso di fare ricerche accurate su ogni circostanza, fin dagli inizi, e di scriverne un resoconto ordinato per te, illustre Teòfilo, in modo che tu possa renderti conto della solidità degli insegnamenti che hai ricevuto. In quel tempo, Gesù ritornò in Galilea con la potenza dello Spirito e la sua fama si diffuse in tutta la regione. Insegnava nelle loro sinagoghe e gli rendevano lode. Venne a Nàzaret, dove era cresciuto, e secondo il suo solito, di sabato, entrò nella sinagoga e si alzò a leggere. Gli fu dato il rotolo del profeta Isaìa; aprì il rotolo e trovò il passo dove era scritto: «Lo Spirito del Signore è sopra di me; per questo mi ha consacrato con l’unzione e mi ha mandato a portare ai poveri il lieto annuncio, a proclamare ai prigionieri la liberazione e ai ciechi la vista; a rimettere in libertà gli oppressi, a proclamare l’anno di grazia del Signore». Riavvolse il rotolo, lo riconsegnò all’inserviente e sedette. Nella sinagoga, gli occhi di tutti erano fissi su di lui. Allora cominciò a dire loro: «Oggi si è compiuta questa Scrittura che voi avete ascoltato».<br><br>Parola del Signore.",
            "antifona_alla_comunione": "Guardate al Signore e sarete raggianti,<br>non dovranno arrossire i vostri volti. (Sal 33,6)<br><br>Oppure:<br><br>Io sono la luce del mondo;<br>chi segue me, non camminerà nelle tenebre,<br>ma avrà la luce della vita. (Gv 8,12)<br><br>* C<br><br>Lo Spirito del Signore è sopra di me;<br>mi ha mandato a portare ai poveri<br>il lieto annuncio. (Lc 4,18)"
        },
        {
            "title": "Presentazione del Signore",
            "numero": "Presentazione del Signore",
            "anno": "C",
            "colore": "#c5ac54",
            "link_foglietto_messa": "https://mrparsing.github.io/foglietti_messa/ANNO%20C/Presentazione%20del%20Signore.pdf",
            "antifona_ingresso": "O Dio, accogliamo il tuo amore nel tuo tempio. Come il tuo nome, o Dio, così la tua lode si estende sino ai confini della terra; è piena di giustizia la tua destra. (Cf. Sal 47,10-11)",
            "canto_ingresso": "<a href='/../../nav-bar/testo/sei-luce-splendida' target='_blank'>Sei luce splendida</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.<br><br>Dio onnipotente abbia misericordia di noi, perdoni i nostri peccati e ci conduca alla vita eterna.<br><br>",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br><br>Si dice il Gloria.",
            "prima_lettura_testo": "<i>Dal libro del profeta Malachìa<br>Ml 3,1-4</i><br><br>Così dice il Signore Dio: «Ecco, io manderò un mio messaggero a preparare la via davanti a me e subito entrerà nel suo tempio il Signore che voi cercate; e l'angelo dell'alleanza, che voi sospirate, eccolo venire, dice il Signore degli eserciti. Chi sopporterà il giorno della sua venuta? Chi resisterà al suo apparire? Egli è come il fuoco del fonditore e come la lisciva dei lavandai. Siederà per fondere e purificare l'argento; purificherà i figli di Levi, li affinerà come oro e argento, perché possano offrire al Signore un'offerta secondo giustizia. Allora l'offerta di Giuda e di Gerusalemme sarà gradita al Signore come nei giorni antichi, come negli anni lontani».<br><br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/tempo_ordinario/salmi_anno_c/-",
            "salmo_testo": "<i>Dal Sal 23 (24)<br><b>R. Vieni, Signore, nel tuo tempio santo.</b></i><br><br>Alzate, o porte, la vostra fronte,<br>alzatevi, soglie antiche,<br>ed entri il re della gloria. R.<br><br>Chi è questo re della gloria?<br>Il Signore forte e valoroso,<br>il Signore valoroso in battaglia. R.<br><br>Alzate, o porte, la vostra fronte,<br>alzatevi, soglie antiche,<br>ed entri il re della gloria. R.<br><br>Chi è mai questo re della gloria?<br>Il Signore degli eserciti è il re della gloria. R.",
            "seconda_lettura_testo": "<i>Dalla lettera agli Ebrei<br>Eb 2,14-18</i><br><br>Poiché i figli hanno in comune il sangue e la carne, anche Cristo allo stesso modo ne è divenuto partecipe, per ridurre all'impotenza mediante la morte colui che della morte ha il potere, cioè il diavolo, e liberare così quelli che, per timore della morte, erano soggetti a schiavitù per tutta la vita. Egli infatti non si prende cura degli angeli, ma della stirpe di Abramo si prende cura. Perciò doveva rendersi in tutto simile ai fratelli, per diventare un sommo sacerdote misericordioso e degno di fede nelle cose che riguardano Dio, allo scopo di espiare i peccati del popolo. Infatti, proprio per essere stato messo alla prova e aver sofferto personalmente, egli è in grado di venire in aiuto a quelli che subiscono la prova.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br><br>I miei occhi hanno visto la tua salvezza:<br>luce per rivelarti alle genti<br>e gloria del tuo popolo, Israele. (Lc 2,30.32)<br><br>Alleluia.",
            "vangelo": "<i>Dal Vangelo secondo Luca, Lc 2,22-40</i><br><br>Quando furono compiuti i giorni della loro purificazione rituale, secondo la legge di Mosè, Maria e Giuseppe portarono il bambino a Gerusalemme per presentarlo al Signore -  come è scritto nella legge del Signore: «Ogni maschio primogenito sarà sacro al Signore» - e per offrire in sacrificio una coppia di tortore o due giovani colombi, come prescrive la legge del Signore. Ora a Gerusalemme c'era un uomo di nome Simeone, uomo giusto e pio, che aspettava la consolazione d'Israele, e lo Spirito Santo era su di lui. Lo Spirito Santo gli aveva preannunciato che non avrebbe visto la morte senza prima aver veduto il Cristo del Signore. Mosso dallo Spirito, si recò al tempio e, mentre i genitori vi portavano il bambino Gesù per fare ciò che la Legge prescriveva a suo riguardo, anch'egli lo accolse tra le braccia e benedisse Dio, dicendo: «Ora puoi lasciare, o Signore, che il tuo servo vada in pace, secondo la tua parola, perché i miei occhi hanno visto la tua salvezza, preparata da te davanti a tutti i popoli: luce per rivelarti alle genti e gloria del tuo popolo, Israele». Il padre e la madre di Gesù si stupivano delle cose che si dicevano di lui. Simeone li benedisse e a Maria, sua madre, disse: «Ecco, egli è qui per la caduta e la risurrezione di molti in Israele e come segno di contraddizione - e anche a te una spada trafiggerà l'anima -, affinché siano svelati i pensieri di molti cuori». C'era anche una profetessa, Anna, figlia di Fanuèle, della tribù di Aser. Era molto avanzata in età, aveva vissuto con il marito sette anni dopo il suo matrimonio, era poi rimasta vedova e ora aveva ottantaquattro anni. Non si allontanava mai dal tempio, servendo Dio notte e giorno con digiuni e preghiere. Sopraggiunta in quel momento, si mise anche lei a lodare Dio e parlava del bambino a quanti aspettavano la redenzione di Gerusalemme. Quando ebbero adempiuto ogni cosa secondo la legge del Signore, fecero ritorno in Galilea, alla loro città di Nàzaret. Il bambino cresceva e si fortificava, pieno di sapienza, e la grazia di Dio era su di lui.<br><br>Parola del Signore.",
            "canto_offertorio": "<a href='/../../nav-bar/testo/meraviglioso-scambio' target='_blank'>Meraviglioso scambio</a>",
            "antifona_alla_comunione": "I miei occhi hanno visto la tua salvezza, preparata da te davanti a tutti i popoli. (Lc 2,30-31)",
            "canto_comunione": "<a href='/../../nav-bar/testo/luce-gentile' target='_blank'>Luce gentile</a>"
        },
        {
            "title": "V domenica tempo ordinario - C",
            "numero": 5,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "Venite: prostrati adoriamo, in ginocchio davanti al Signore che ci ha fatti. È lui il Signore, nostro Dio. (Cf. Sal 94,6-7)",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.<br><br>Dio onnipotente abbia misericordia di noi, perdoni i nostri peccati e ci conduca alla vita eterna.<br><br>",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br><br>Si dice il Gloria.",
            "prima_lettura_testo": "<i>Dal libro del profeta Isaìa<br>Is 6,1-2a.3-8</i><br><br>Nell’anno in cui morì il re Ozìa, io vidi il Signore seduto su un trono alto ed elevato; i lembi del suo manto riempivano il tempio. Sopra di lui stavano dei serafini; ognuno aveva sei ali. Proclamavano l’uno all’altro, dicendo: «Santo, santo, santo il Signore degli eserciti! Tutta la terra è piena della sua gloria». Vibravano gli stipiti delle porte al risuonare di quella voce, mentre il tempio si riempiva di fumo. E dissi: «Ohimè! Io sono perduto, perché un uomo dalle labbra impure io sono e in mezzo a un popolo dalle labbra impure io abito; eppure i miei occhi hanno visto il re, il Signore degli eserciti». Allora uno dei serafini volò verso di me; teneva in mano un carbone ardente che aveva preso con le molle dall’altare. Egli mi toccò la bocca e disse: «Ecco, questo ha toccato le tue labbra, perciò è scomparsa la tua colpa e il tuo peccato è espiato». Poi io udii la voce del Signore che diceva: «Chi manderò e chi andrà per noi?». E io risposi: «Eccomi, manda me!».<br><br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/tempo_ordinario/salmi_anno_c/C 5 Visconti.pdf",
            "salmo_link2": "../../db/tempi_liturgici/tempo_ordinario/salmi_anno_c/C 5 Visconti con polifonia.pdf",
            "salmo_testo": "<i>Dal Sal 137 (138)<br><b>R. Cantiamo al Signore, grande è la sua gloria.</b></i><br><br>Ti rendo grazie, Signore, con tutto il cuore:<br>hai ascoltato le parole della mia bocca.<br>Non agli dèi, ma a te voglio cantare,<br>mi prostro verso il tuo tempio santo. R.<br><br>Rendo grazie al tuo nome per il tuo amore e la tua fedeltà:<br>hai reso la tua promessa più grande del tuo nome.<br>Nel giorno in cui ti ho invocato, mi hai risposto,<br>hai accresciuto in me la forza. R.<br><br>Ti renderanno grazie, Signore, tutti i re della terra,<br>quando ascolteranno le parole della tua bocca.<br>Canteranno le vie del Signore:<br>grande è la gloria del Signore! R.<br><br>La tua destra mi salva.<br>Il Signore farà tutto per me.<br>Signore, il tuo amore è per sempre:<br>non abbandonare l’opera delle tue mani. R.",
            "seconda_lettura_testo": "<i>Dalla prima lettera di san Paolo apostolo ai Corìnzi<br>1Cor 15,1-11</i><br><br>Vi proclamo, fratelli, il Vangelo che vi ho annunciato e che voi avete ricevuto, nel quale restate saldi e dal quale siete salvati, se lo mantenete come ve l’ho annunciato. A meno che non abbiate creduto invano! A voi infatti ho trasmesso, anzitutto, quello che anch’io ho ricevuto, cioè che Cristo morì per i nostri peccati secondo le Scritture e che fu sepolto e che è risorto il terzo giorno secondo le Scritture e che apparve a Cefa e quindi ai Dodici. In seguito apparve a più di cinquecento fratelli in una sola volta: la maggior parte di essi vive ancora, mentre alcuni sono morti. Inoltre apparve a Giacomo, e quindi a tutti gli apostoli. Ultimo fra tutti apparve anche a me come a un aborto. Io infatti sono il più piccolo tra gli apostoli e non sono degno di essere chiamato apostolo perché ho perseguitato la Chiesa di Dio. Per grazia di Dio, però, sono quello che sono, e la sua grazia in me non è stata vana. Anzi, ho faticato più di tutti loro, non io però, ma la grazia di Dio che è con me. Dunque, sia io che loro, così predichiamo e così avete creduto.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br><br>Venite dietro a me, dice il Signore,<br>vi farò pescatori di uomini. (Mt 4,19)<br><br>Alleluia.",
            "vangelo": "<i>Dal Vangelo secondo Luca, Lc 5,1-11</i><br><br>In quel tempo, mentre la folla gli faceva ressa attorno per ascoltare la parola di Dio, Gesù, stando presso il lago di Gennèsaret, vide due barche accostate alla sponda. I pescatori erano scesi e lavavano le reti. Salì in una barca, che era di Simone, e lo pregò di scostarsi un poco da terra. Sedette e insegnava alle folle dalla barca. Quando ebbe finito di parlare, disse a Simone: «Prendi il largo e gettate le vostre reti per la pesca». Simone rispose: «Maestro, abbiamo faticato tutta la notte e non abbiamo preso nulla; ma sulla tua parola getterò le reti». Fecero così e presero una quantità enorme di pesci e le loro reti quasi si rompevano. Allora fecero cenno ai compagni dell’altra barca, che venissero ad aiutarli. Essi vennero e riempirono tutte e due le barche fino a farle quasi affondare. Al vedere questo, Simon Pietro si gettò alle ginocchia di Gesù, dicendo: «Signore, allontànati da me, perché sono un peccatore». Lo stupore infatti aveva invaso lui e tutti quelli che erano con lui, per la pesca che avevano fatto; così pure Giacomo e Giovanni, figli di Zebedèo, che erano soci di Simone. Gesù disse a Simone: «Non temere; d’ora in poi sarai pescatore di uomini». E, tirate le barche a terra, lasciarono tutto e lo seguirono.<br><br>Parola del Signore.",
            "antifona_alla_comunione": "Ringraziamo il Signore per il suo amore,<br>per le sue meraviglie a favore degli uomini,<br>perché ha saziato un animo assetato,<br>un animo affamato ha ricolmato di bene. (Cf. Sal 106,8--9)<br><br>Oppure:<br><br>Beati quelli che sono nel pianto:<br>saranno consolati.<br>Beati quelli che hanno fame e sete della giustizia:<br>saranno saziati. (Mt 5,4.6)<br><br>*C<br><br>Maestro, abbiamo faticato tutta la notte<br>e non abbiamo preso nulla; ma sulla tua parola getterò le reti. (Lc 5,5)"
        },
        {
            "title": "VI domenica tempo ordinario - C",
            "numero": 6,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "Sii per me una roccia di rifugio,<br>un luogo fortificato che mi salva.<br>Tu sei mia rupe e mia fortezza:<br>guidami per amore del tuo nome. (Cf. Sal 30,3-4).",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.<br><br>Dio onnipotente abbia misericordia di noi, perdoni i nostri peccati e ci conduca alla vita eterna.<br><br>",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br><br>Si dice il Gloria.",
            "prima_lettura_testo": "<i>Dal libro del profeta Geremìa<br>Ger 17,5-8</i><br><br>Così dice il Signore: «Maledetto l’uomo che confida nell’uomo, e pone nella carne il suo sostegno,  allontanando il suo cuore dal Signore. Sarà come un tamarisco nella steppa; non vedrà venire il bene, dimorerà in luoghi aridi nel deserto, in una terra di salsedine, dove nessuno può vivere. Benedetto l’uomo che confida nel Signore e il Signore è la sua fiducia. È come un albero piantato lungo un corso d’acqua, verso la corrente stende le radici; non teme quando viene il caldo, le sue foglie rimangono verdi, nell’anno della siccità non si dà pena, non smette di produrre frutti».<br><br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/tempo_ordinario/salmi_anno_c/C 6 Visconti.pdf",
            "salmo_testo": "<i>Dal Sal 1<br><b>R. Beato l’uomo che confida nel Signore.</b></i><br><br>Beato l’uomo che non entra nel consiglio dei malvagi, <br>non resta nella via dei peccatori<br>e non siede in compagnia degli arroganti,<br>ma nella legge del Signore trova la sua gioia,<br>la sua legge medita giorno e notte. R.<br><br>È come albero piantato lungo corsi d’acqua, <br>che dà frutto a suo tempo:<br>le sue foglie non appassiscono<br>e tutto quello che fa, riesce bene. R.<br><br>Non così, non così i malvagi,<br>ma come pula che il vento disperde;<br>poiché il Signore veglia sul cammino dei giusti, <br>mentre la via dei malvagi va in rovina. R.",
            "seconda_lettura_testo": "<i>Dalla prima lettera di San Paolo apostolo ai Corìnzi<br>1Cor 15,12.16-20</i><br><br>Fratelli, se si annuncia che Cristo è risorto dai morti, come possono dire alcuni tra voi che non vi è resurrezione dei morti? Se infatti i morti non risorgono, neanche Cristo è risorto; ma se Cristo non è risorto, vana è la vostra fede e voi siete ancora nei vostri peccati. Perciò anche quelli che sono morti in Cristo sono perduti. Se noi abbiamo avuto speranza in Cristo soltanto per questa vita, siamo da commiserare più di tutti gli uomini. Ora, invece, Cristo è risorto dai morti, primizia di coloro che sono morti.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br><br>Rallegratevi ed esultate, dice il Signore,<br>perché, ecco, la vostra ricompensa è grande nel cielo. (Lc 6,23ab)<br><br>Alleluia.",
            "vangelo": "<i>Dal Vangelo secondo Luca, Lc 6,17.20-26</i><br><br>In quel tempo, Gesù, disceso con i Dodici, si fermò in un luogo pianeggiante. C'era gran folla di suoi discepoli e gran moltitudine di gente da tutta la Giudea, da Gerusalemme e dal litorale di Tiro e di Sidòne. Ed egli, alzàti gli occhi verso i suoi discepoli, diceva: «Beati voi, poveri, perché vostro è il regno di Dio. Beati voi, che ora avete fame, perché sarete saziati. Beati voi, che ora piangete, perché riderete. Beati voi, quando gli uomini vi odieranno e quando vi metteranno al bando e vi insulteranno e disprezzeranno il vostro nome come infame, a causa del Figlio dell'uomo. Rallegratevi in quel giorno ed esultate, perché, ecco, la vostra ricompensa è grande nel cielo. Allo stesso modo infatti agivano i loro padri con i profeti. Ma guai a voi, ricchi, perché avete già ricevuto la vostra consolazione. Guai a voi, che ora siete sazi, perché avrete fame. Guai a voi, che ora ridete, perché sarete nel dolore e piangerete. Guai, quando tutti gli uomini diranno bene di voi. Allo stesso modo infatti agivano i loro padri con i falsi profeti».<br><br>Parola del Signore.",
            "antifona_alla_comunione": "Mangiarono fino a saziarsi<br>e il Signore appagò il loro desiderio.<br>La loro brama non andò delusa. (Cf. Sal 77,29-30)<br><br>Oppure:<br><br>Dio ha tanto amato il mondo<br>da dare il  Figlio unigenito,<br>perché chiunque crede in lui non vada perduto,<br>ma abbia la vita eterna. (Gv 3,16)<br><br>C*<br><br>«Beati voi, poveri, perché vostro è il regno di Dio»,<br>dice il Signore. (Lc 6,20)<br>"
        },
        {
            "title": "VII domenica tempo ordinario - C",
            "numero": 7,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "Io nella tua fedeltà ho confidato; esulterà il mio cuore nella tua salvezza, canterò al Signore, che mi ha beneficato. (Sal 12,6)",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.<br><br>Dio onnipotente abbia misericordia di noi, perdoni i nostri peccati e ci conduca alla vita eterna.<br><br>",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br><br>Si dice il Gloria.",
            "prima_lettura_testo": "<i>Dal primo libro di Samuèle<br>1Sam 26,2.7-9.12-13.22-23</i><br><br>In quei giorni, Saul si mosse e scese nel deserto di Zif, conducendo con sé tremila uomini scelti di Israele, per ricercare Davide nel deserto di Zif. Davide e Abisài scesero tra quella gente di notte ed ecco, Saul dormiva profondamente tra i carriaggi e la sua lancia era infissa a terra presso il suo capo, mentre Abner con la truppa dormiva all’intorno. Abisài disse a Davide: “Oggi Dio ti ha messo nelle mani il tuo nemico. Lascia dunque che io l’inchiodi a terra con la lancia in un sol colpo e non aggiungerò il secondo”. Ma Davide disse ad Abisài: “Non ucciderlo! Chi mai ha messo la mano sul consacrato del Signore ed è rimasto impunito?”. Davide portò via la lancia e la brocca dell’acqua che era presso il capo di Saul e tutti e due se ne andarono; nessuno vide, nessuno se ne accorse, nessuno si svegliò: tutti dormivano, perché era venuto su di loro un torpore mandato dal Signore. Davide passò dall’altro lato e si fermò lontano sulla cima del monte; vi era una grande distanza tra di loro. Davide gridò: “Ecco la lancia del re, passi qui uno dei servitori e la prenda! Il Signore renderà a ciascuno secondo la sua giustizia e la sua fedeltà, dal momento che oggi il Signore ti aveva messo nelle mie mani e non ho voluto stendere la mano sul consacrato del Signore”.<br><br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/tempo_ordinario/salmi_anno_c/C 7 Visconti.pdf",
            "salmo_testo": "<i>Dal Sal 102 (103)<br><b>R. Il Signore è buono e grande nell’amore.</b></i><br><br>Benedici il Signore, anima mia,<br>quanto è in me benedica il suo santo nome. <br>Benedici il Signore, anima mia,<br>non dimenticare tutti i suoi benefici. R.<br><br>Egli perdona tutte le tue colpe, <br>guarisce tutte le tue infermità, <br>salva dalla fossa la tua vita,<br>ti circonda di bontà e misericordia. R.<br><br>Misericordioso e pietoso è il Signore, <br>lento all’ira e grande nell’amore.<br>Non ci tratta secondo i nostri peccati<br>e non ci ripaga secondo le nostre colpe. R.<br><br>Quanto dista l’oriente dall’occidente,<br>così egli allontana da noi le nostre colpe.<br>Come è tenero un padre verso i figli,<br>così il Signore è tenero verso quelli che lo temono. R.",
            "seconda_lettura_testo": "<i>Dalla prima lettera di San Paolo apostolo ai Corìnzi<br>11Cor 15,45-49</i><br><br>Fratelli, il primo uomo, Adamo, divenne un essere vivente, ma l’ultimo Adamo divenne spirito datore di vita. Non vi fu prima il corpo spirituale, ma quello animale, e poi lo spirituale. Il primo uomo, tratto dalla terra, è fatto di terra; il secondo uomo viene dal cielo. Come è l’uomo terreno, così sono quelli di terra; e come è l'uomo celeste, così anche i celesti. E come eravamo simili all'uomo terreno, così saremo simili all'uomo celeste.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br><br>Vi do un comandamento nuovo, dice il Signore:<br>come io ho amato voi, così amatevi anche voi gli uni gli altri. (Gv 13,34)<br><br>Alleluia.",
            "vangelo": "<i>Dal Vangelo secondo Luca, Lc 6,27-38</i><br><br>In quel tempo, Gesù disse ai suoi discepoli: «A voi che ascoltate, io dico: amate i vostri nemici, fate del bene a quelli che vi odiano, benedite coloro che vi maledicono, pregate per coloro che vi trattano male. A chi ti percuote sulla guancia, offri anche l’altra; a chi ti strappa il mantello, non rifiutare neanche la tunica. Da’ a chiunque ti chiede, e a chi prende le cose tue, non chiederle indietro. E come volete che gli uomini facciano a voi, così anche voi fate a loro. Se amate quelli che vi amano, quale gratitudine vi è dovuta? Anche i peccatori amano quelli che li amano. E se fate del bene a coloro che fanno del bene a voi, quale gratitudine vi è dovuta? Anche i peccatori fanno lo stesso. E se prestate a coloro da cui sperate ricevere, quale gratitudine vi è dovuta? Anche i peccatori concedono prestiti ai peccatori per riceverne altrettanto. Amate invece i vostri nemici, fate del bene e prestate senza sperarne nulla, e la vostra ricompensa sarà grande e sarete figli dell’Altissimo, perché egli è benevolo verso gli ingrati e i malvagi. Siate misericordiosi, come il Padre vostro è misericordioso. Non giudicate e non sarete giudicati; non condannate e non sarete condannati; perdonate e sarete perdonati. Date e vi sarà dato: una misura buona, pigiata, colma e traboccante vi sarà versata nel grembo, perché con la misura con la quale misurate, sarà misurato a voi in cambio».<br><br>Parola del Signore.",
            "antifona_alla_comunione": "Annuncerò tutte le tue meraviglie.<br>In te gioisco ed esulto,<br>canto inni al tuo nome, o Altissimo. (Cf. Sal 9,2-3)<br><br>Oppure:<br><br>O Signore, io credo che tu sei il Cristo,<br>il Figlio del Dio vivente,<br>colui che viene nel mondo. (Cf. Gv 11,27)<br><br>*C<br><br>«Siate misericordiosi,<br>come è misericordioso il Padre vostro», dice il Signore. (Lc 6,36)"
        },
        {
            "title": "VIII domenica tempo ordinario - C",
            "numero": 8,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "Il Signore è il mio sostegno, mi ha portato al largo, mi ha liberato perché mi vuol bene. (Cf. Sal 17,19-20)",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.<br><br>Dio onnipotente abbia misericordia di noi, perdoni i nostri peccati e ci conduca alla vita eterna.<br><br>",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br><br>Si dice il Gloria.",
            "prima_lettura_testo": "<i>Dal libro del Siracide<br>Sir 27,5-8</i><br><br>Quando si scuote un setaccio restano i rifiuti; così quando un uomo discute, ne appaiono i difetti. I vasi del ceramista li mette a prova la fornace, così il modo di ragionare è il banco di prova per un uomo. Il frutto dimostra come è coltivato l'albero, così la parola rivela i pensieri del cuore. Non lodare nessuno prima che abbia parlato, poiché questa è la prova degli uomini.<br><br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/tempo_ordinario/salmi_anno_c/C 8 Visconti.pdf",
            "salmo_testo": "<i>Dal Sal 91 (92)<br><b>R. È bello rendere grazie al Signore.</b></i><br><br>È bello rendere grazie al Signore<br>e cantare al tuo nome, o Altissimo,<br>annunciare al mattino il tuo amore,<br>la tua fedeltà lungo la notte. R.<br><br>Il giusto fiorirà come palma,<br>crescerà come cedro del Libano;<br>piantati nella casa del Signore,<br>fioriranno negli atri del nostro Dio. R.<br><br>Nella vecchiaia daranno ancora frutti,<br>saranno verdi e rigogliosi,<br>per annunciare quanto è retto il Signore,<br>mia roccia: in lui non c’è malvagità. R.",
            "seconda_lettura_testo": "<i>Dalla prima lettera di San Paolo apostolo ai Corìnzi<br>1Cor 15,54-58</i><br><br>Fratelli, quando questo corpo corruttibile si sarà vestito d'incorruttibilità e questo corpo mortale d'immortalità, si compirà la parola della Scrittura: «La morte è stata inghiottita nella vittoria. Dov'è, o morte, la tua vittoria? Dov'è, o morte, il tuo pungiglione?» Il pungiglione della morte è il peccato e la forza del peccato è la Legge. Siano rese grazie a Dio, che ci dà la vittoria per mezzo del Signore nostro Gesù Cristo! Perciò, fratelli miei carissimi, rimanete saldi e irremovibili, progredendo sempre più nell'opera del Signore, sapendo che la vostra fatica non è vana nel Signore.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br><br>Risplendete come astri nel mondo,<br>tenendo salda la parola di vita. (Fil 2,15d.16a)<br><br>Alleluia.",
            "vangelo": "<i>Dal Vangelo secondo Luca, Lc 6,39-45</i><br><br>In quel tempo, Gesù disse ai suoi discepoli una parabola: «Può forse un cieco guidare un altro cieco? Non cadranno tutti e due in un fosso? Un discepolo non è più del maestro; ma ognuno, che sia ben preparato, sarà come il suo maestro. Perché guardi la pagliuzza che è nell'occhio del tuo fratello e non ti accorgi della trave che è nel tuo occhio? Come puoi dire al tuo fratello: \"Fratello, lascia che tolga la pagliuzza che è nel tuo occhio\", mentre tu stesso non vedi la trave che è nel tuo occhio? Ipocrita! Togli prima la trave dal tuo occhio e allora ci vedrai bene per togliere la pagliuzza dall'occhio del tuo fratello. Non vi è albero buono che produca un frutto cattivo, né vi è d'altronde albero cattivo che produca un frutto buono. Ogni albero infatti si riconosce dal suo frutto: non si raccolgono fichi dagli spini, né si vendemmia uva da un rovo. L'uomo buono dal buon tesoro del suo cuore trae fuori il bene; l'uomo cattivo dal suo cattivo tesoro trae fuori il male: la sua bocca infatti esprime ciò che dal cuore sovrabbonda».<br><br>Parola del Signore.",
            "antifona_alla_comunione": "Canterò al Signore, che mi ha beneficato,<br>e loderò il nome del Signore Altissimo. (Cf. Sal 12,6)<br><br>Oppure:<br><br>Ecco, io sono con voi tutti i giorni,<br>sino alla fine del mondo. (Mt 28,20)<br><br>*C<br><br>Togli prima la trave dal tuo occhio:<br>così vedrai bene per togliere la pagliuzza<br>dall’occhio del tuo fratello. (Cf. Lc 6,42)"
        },
        {
            "title": "IX domenica tempo ordinario - C",
            "numero": 9,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "{testo dell'antifona d'ingresso}",
            "canto_ingresso": "{canto d'ingresso}",
            "atto_penitenziale": "{testo dell'atto penitenziale}",
            "tropo_1": "{tropo 1}",
            "tropo_2": "{tropo 2}",
            "tropo_3": "{tropo 3}",
            "prima_lettura_testo": "<i>{riferimento della prima lettura}</i><br>{testo della prima lettura}",
            "salmo_link": "{link al salmo}",
            "salmo_testo": "<i>{riferimento del salmo}<br>R. {risposta al salmo}</i><br><br>{testo del salmo}",
            "seconda_lettura_testo": "<i>{riferimento della seconda lettura}<br>{testo della seconda lettura}</i>",
            "acclamazione_al_vangelo": "{testo dell'acclamazione al Vangelo}",
            "vangelo": "<i>{riferimento del Vangelo}</i><br><br>{testo del Vangelo}",
            "canto_offertorio": "{canto offertorio}",
            "canto_comunione": "{canto comunione}",
            "antifona_alla_comunione": "{testo dell'antifona alla comunione}"
        },
        {
            "title": "X domenica tempo ordinario - C",
            "numero": 10,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "{testo dell'antifona d'ingresso}",
            "canto_ingresso": "{canto d'ingresso}",
            "atto_penitenziale": "{testo dell'atto penitenziale}",
            "tropo_1": "{tropo 1}",
            "tropo_2": "{tropo 2}",
            "tropo_3": "{tropo 3}",
            "prima_lettura_testo": "<i>{riferimento della prima lettura}</i><br>{testo della prima lettura}",
            "salmo_link": "{link al salmo}",
            "salmo_testo": "<i>{riferimento del salmo}<br>R. {risposta al salmo}</i><br><br>{testo del salmo}",
            "seconda_lettura_testo": "<i>{riferimento della seconda lettura}<br>{testo della seconda lettura}</i>",
            "acclamazione_al_vangelo": "{testo dell'acclamazione al Vangelo}",
            "vangelo": "<i>{riferimento del Vangelo}</i><br><br>{testo del Vangelo}",
            "canto_offertorio": "{canto offertorio}",
            "canto_comunione": "{canto comunione}",
            "antifona_alla_comunione": "{testo dell'antifona alla comunione}"
        },
        {
            "title": "XI domenica tempo ordinario - C",
            "numero": 11,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "{testo dell'antifona d'ingresso}",
            "canto_ingresso": "{canto d'ingresso}",
            "atto_penitenziale": "{testo dell'atto penitenziale}",
            "tropo_1": "{tropo 1}",
            "tropo_2": "{tropo 2}",
            "tropo_3": "{tropo 3}",
            "prima_lettura_testo": "<i>{riferimento della prima lettura}</i><br>{testo della prima lettura}",
            "salmo_link": "{link al salmo}",
            "salmo_testo": "<i>{riferimento del salmo}<br>R. {risposta al salmo}</i><br><br>{testo del salmo}",
            "seconda_lettura_testo": "<i>{riferimento della seconda lettura}<br>{testo della seconda lettura}</i>",
            "acclamazione_al_vangelo": "{testo dell'acclamazione al Vangelo}",
            "vangelo": "<i>{riferimento del Vangelo}</i><br><br>{testo del Vangelo}",
            "canto_offertorio": "{canto offertorio}",
            "canto_comunione": "{canto comunione}",
            "antifona_alla_comunione": "{testo dell'antifona alla comunione}"
        },
        {
            "title": "XII domenica tempo ordinario - C",
            "numero": 12,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "{testo dell'antifona d'ingresso}",
            "canto_ingresso": "{canto d'ingresso}",
            "atto_penitenziale": "{testo dell'atto penitenziale}",
            "tropo_1": "{tropo 1}",
            "tropo_2": "{tropo 2}",
            "tropo_3": "{tropo 3}",
            "prima_lettura_testo": "<i>{riferimento della prima lettura}</i><br>{testo della prima lettura}",
            "salmo_link": "{link al salmo}",
            "salmo_testo": "<i>{riferimento del salmo}<br>R. {risposta al salmo}</i><br><br>{testo del salmo}",
            "seconda_lettura_testo": "<i>{riferimento della seconda lettura}<br>{testo della seconda lettura}</i>",
            "acclamazione_al_vangelo": "{testo dell'acclamazione al Vangelo}",
            "vangelo": "<i>{riferimento del Vangelo}</i><br><br>{testo del Vangelo}",
            "canto_offertorio": "{canto offertorio}",
            "canto_comunione": "{canto comunione}",
            "antifona_alla_comunione": "{testo dell'antifona alla comunione}"
        },
        {
            "title": "XIII domenica tempo ordinario - C",
            "numero": 13,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "{testo dell'antifona d'ingresso}",
            "canto_ingresso": "{canto d'ingresso}",
            "atto_penitenziale": "{testo dell'atto penitenziale}",
            "tropo_1": "{tropo 1}",
            "tropo_2": "{tropo 2}",
            "tropo_3": "{tropo 3}",
            "prima_lettura_testo": "<i>{riferimento della prima lettura}</i><br>{testo della prima lettura}",
            "salmo_link": "{link al salmo}",
            "salmo_testo": "<i>{riferimento del salmo}<br>R. {risposta al salmo}</i><br><br>{testo del salmo}",
            "seconda_lettura_testo": "<i>{riferimento della seconda lettura}<br>{testo della seconda lettura}</i>",
            "acclamazione_al_vangelo": "{testo dell'acclamazione al Vangelo}",
            "vangelo": "<i>{riferimento del Vangelo}</i><br><br>{testo del Vangelo}",
            "canto_offertorio": "{canto offertorio}",
            "canto_comunione": "{canto comunione}",
            "antifona_alla_comunione": "{testo dell'antifona alla comunione}"
        },
        {
            "title": "XIV domenica tempo ordinario - C",
            "numero": 14,
            "anno": "C",
            "colore": "#2a9a5c",
            "link_foglietto_messa": "https://mrparsing.github.io/foglietti_messa/ANNO%20C/XIV%20Domenica%20del%20tempo%20ordinario:C.pdf",
            "antifona_ingresso": "{testo dell'antifona d'ingresso}",
            "canto_ingresso": "{canto d'ingresso}",
            "atto_penitenziale": "{testo dell'atto penitenziale}",
            "tropo_1": "{tropo 1}",
            "tropo_2": "{tropo 2}",
            "tropo_3": "{tropo 3}",
            "prima_lettura_testo": "<i>{riferimento della prima lettura}</i><br>{testo della prima lettura}",
            "salmo_link": "{link al salmo}",
            "salmo_testo": "<i>{riferimento del salmo}<br>R. {risposta al salmo}</i><br><br>{testo del salmo}",
            "seconda_lettura_testo": "<i>{riferimento della seconda lettura}<br>{testo della seconda lettura}</i>",
            "acclamazione_al_vangelo": "{testo dell'acclamazione al Vangelo}",
            "vangelo": "<i>{riferimento del Vangelo}</i><br><br>{testo del Vangelo}",
            "canto_offertorio": "{canto offertorio}",
            "canto_comunione": "{canto comunione}",
            "antifona_alla_comunione": "{testo dell'antifona alla comunione}"
        },
        {
            "title": "XV domenica tempo ordinario - C",
            "numero": 15,
            "anno": "C",
            "colore": "#2a9a5c",
            "link_foglietto_messa": "https://mrparsing.github.io/foglietti_messa/ANNO%20C/XV%20Domenica%20del%20tempo%20ordinario:C.pdf",
            "antifona_ingresso": "{testo dell'antifona d'ingresso}",
            "canto_ingresso": "{canto d'ingresso}",
            "atto_penitenziale": "{testo dell'atto penitenziale}",
            "tropo_1": "{tropo 1}",
            "tropo_2": "{tropo 2}",
            "tropo_3": "{tropo 3}",
            "prima_lettura_testo": "<i>{riferimento della prima lettura}</i><br>{testo della prima lettura}",
            "salmo_link": "{link al salmo}",
            "salmo_testo": "<i>{riferimento del salmo}<br>R. {risposta al salmo}</i><br><br>{testo del salmo}",
            "seconda_lettura_testo": "<i>{riferimento della seconda lettura}<br>{testo della seconda lettura}</i>",
            "acclamazione_al_vangelo": "{testo dell'acclamazione al Vangelo}",
            "vangelo": "<i>{riferimento del Vangelo}</i><br><br>{testo del Vangelo}",
            "canto_offertorio": "{canto offertorio}",
            "canto_comunione": "{canto comunione}",
            "antifona_alla_comunione": "{testo dell'antifona alla comunione}"
        },
        {
            "title": "XVI Domenica del Tempo Ordinario - Anno C",
            "numero": 16,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "Ecco, Dio é il mio aiuto,<br>il Signore sostiene la mia vita.<br>A te con gioia offrirò sacrifici<br>e loderò il tuo nome, o Signore, perché tu sei buono. (Cf. Sal 53,6.8)<br>Si dice il Gloria.",
            "canto_ingresso": "<a href='/../../canti/testo/ti-esalto-dio-mio-re' target='_blank'>Ti esalto, Dio mio Re</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre Vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br>",
            "prima_lettura_testo": "<strong>Dal libro della Gènesi</strong><br>Gn 18,1-10a<br>In quei giorni, il Signore apparve ad Abramo alle Querce di Mamre, mentre egli sedeva all’ingresso della tenda nell’ora più calda del giorno.<br>Egli alzò gli occhi e vide che tre uomini stavano in piedi presso di lui. Appena li vide, corse loro incontro dall’ingresso della tenda e si prostrò fino a terra, dicendo: «Mio signore, se ho trovato grazia ai tuoi occhi, non passare oltre senza fermarti dal tuo servo. Si vada a prendere un po’ d’acqua, lavatevi i piedi e accomodatevi sotto l’albero. Andrò a prendere un boccone di pane e ristoratevi; dopo potrete proseguire, perché è ben per questo che voi siete passati dal vostro servo». Quelli dissero: «Fa’ pure come hai detto».<br>Allora Abramo andò in fretta nella tenda, da Sara, e disse: «Presto, tre<br>sea<br>di fior di farina, impastala e fanne focacce». All’armento corse lui stesso, Abramo; prese un vitello tenero e buono e lo diede al servo, che si affrettò a prepararlo. Prese panna e latte fresco insieme con il vitello, che aveva preparato, e li porse loro. Così, mentre egli stava in piedi presso di loro sotto l’albero, quelli mangiarono.<br>Poi gli dissero: «Dov’è Sara, tua moglie?». Rispose: «È là nella tenda». Riprese: «Tornerò da te fra un anno a questa data e allora Sara, tua moglie, avrà un figlio».<br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/ordinario/salmi_anno_c/C 16.pdf",
            "salmo_testo": "<strong>R.<br>Chi teme il Signore, abiterà nella sua tenda.</strong><br>Colui che cammina senza colpa,<br>pratica la giustizia<br>e dice la verità che ha nel cuore,<br>non sparge calunnie con la sua lingua.<br>R.<br>Non fa danno al suo prossimo<br>e non lancia insulti al suo vicino.<br>Ai suoi occhi è spregevole il malvagio,<br>ma onora chi teme il Signore.<br>R.<br>Non presta il suo denaro a usura<br>e non accetta doni contro l’innocente.<br>Colui che agisce in questo modo<br>resterà saldo per sempre.<br>R.",
            "seconda_lettura_testo": "<strong>Dalla lettera di san Paolo apostolo ai Colossési</strong><br>Col 1,24-28<br>Fratelli, sono lieto nelle sofferenze che sopporto per voi e do compimento a ciò che, dei patimenti di Cristo, manca nella mia carne, a favore del suo corpo che è la Chiesa.<br>Di essa sono diventato ministro, secondo la missione affidatami da Dio verso di voi di portare a compimento la parola di Dio, il mistero nascosto da secoli e da generazioni, ma ora manifestato ai suoi santi.<br>A loro Dio volle far conoscere la gloriosa ricchezza di questo mistero in mezzo alle genti: Cristo in voi, speranza della gloria. È lui infatti che noi annunciamo, ammonendo ogni uomo e istruendo ciascuno con ogni sapienza, per rendere ogni uomo perfetto in Cristo.<br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br>Beati coloro che custodiscono la parola di Dio<br>con cuore integro e buono,<br>e producono frutto con perseveranza. (Cf.<br>Lc 8,15<br>)<br>Alleluia.",
            "vangelo": "<strong>Dal Vangelo secondo Luca</strong><br>Lc 10,38-42<br>In quel tempo, mentre erano in cammino, Gesù entrò in un villaggio e una donna, di nome Marta, lo ospitò.<br>Ella aveva una sorella, di nome Maria, la quale, seduta ai piedi del Signore, ascoltava la sua parola. Marta invece era distolta per i molti servizi.<br>Allora si fece avanti e disse: «Signore, non t’importa nulla che mia sorella mi abbia lasciata sola a servire? Dille dunque che mi aiuti». Ma il Signore le rispose: «Marta, Marta, tu ti affanni e ti agiti per molte cose, ma di una cosa sola c’è bisogno. Maria ha scelto la parte migliore, che non le sarà tolta».<br>Parola del Signore.",
            "canto_offertorio": "<a href='/../../canti/testo/gustate-e-vedete' target='_blank'>Gustate e vedete</a>",
            "canto_comunione": "<a href='/../../canti/testo/il-signore-è-il-mio-pastore' target='_blank'>Il Signore è il mio Pastore</a>",
            "antifona_alla_comunione": "Ha lasciato un ricordo delle sue meraviglie:<br>misericordioso e pietoso è il Signore.<br>Egli dà il cibo a chi lo teme. (Sal 110,4-5)<br>Oppure:<br>Ecco: sto alla porta e busso.<br>Se qualcuno ascolta la mia voce e mi apre la porta,<br>io verrò da lui, cenerò con lui ed egli con me. (<br>Ap 3,20<br>)<br>*C<br>Una sola cosa è necessaria;<br>Maria ha scelto la parte migliore. (Cf.<br>Lc 10,42<br>)",
            "canto_finale": "<a href='/../../canti/testo/andrò-a-vederla-un-dì' target='_blank'>Andrò a vederla un dì</a>"
        },
        {
            "title": "XVII Domenica del Tempo Ordinario - Anno C",
            "numero": 17,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "Dio sta nella sua santa dimora:<br>a chi è solo fa abitare una casa;<br>dà forza e vigore al suo popolo. (Cf. Sal 67,6.7.36)<br>Si dice il Gloria.",
            "canto_ingresso": "<a href='/../../canti/testo/acclamate-al-signore' target='_blank'>Acclamate al Signore</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre Vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br>",
            "prima_lettura_testo": "<strong>Dal libro della Gènesi</strong><br>Gn 18,20-32<br>In quei giorni, disse il Signore: «Il grido di Sòdoma e Gomorra è troppo grande e il loro peccato è molto grave. Voglio scendere a vedere se proprio hanno fatto tutto il male di cui è giunto il grido fino a me; lo voglio sapere!».<br>Quegli uomini partirono di là e andarono verso Sòdoma, mentre Abramo stava ancora alla presenza del Signore.<br>Abramo gli si avvicinò e gli disse: «Davvero sterminerai il giusto con l’empio? Forse vi sono cinquanta giusti nella città: davvero li vuoi sopprimere? E non perdonerai a quel luogo per riguardo ai cinquanta giusti che vi si trovano? Lontano da te il far morire il giusto con l’empio, così che il giusto sia trattato come l’empio; lontano da te! Forse il giudice di tutta la terra non praticherà la giustizia?». Rispose il Signore: «Se a Sòdoma troverò cinquanta giusti nell’ambito della città, per riguardo a loro perdonerò a tutto quel luogo».<br>Abramo riprese e disse: «Vedi come ardisco parlare al mio Signore, io che sono polvere e cenere: forse ai cinquanta giusti ne mancheranno cinque; per questi cinque distruggerai tutta la città?». Rispose: «Non la distruggerò, se ve ne troverò quarantacinque».<br>Abramo riprese ancora a parlargli e disse: «Forse là se ne troveranno quaranta». Rispose: «Non lo farò, per riguardo a quei quaranta». Riprese: «Non si adiri il mio Signore, se parlo ancora: forse là se ne troveranno trenta». Rispose: «Non lo farò, se ve ne troverò trenta». Riprese: «Vedi come ardisco parlare al mio Signore! Forse là se ne troveranno venti». Rispose: «Non la distruggerò per riguardo a quei venti». Riprese: «Non si adiri il mio Signore, se parlo ancora una volta sola: forse là se ne troveranno dieci». Rispose: «Non la distruggerò per riguardo a quei dieci».<br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/ordinario/salmi_anno_c/C 17.pdf",
            "salmo_testo": "<strong>R.<br>Nel giorno in cui ti ho invocato mi hai risposto.</strong><br>Ti rendo grazie, Signore, con tutto il cuore:<br>hai ascoltato le parole della mia bocca.<br>Non agli dèi, ma a te voglio cantare,<br>mi prostro verso il tuo tempio santo.<br>R.<br>Rendo grazie al tuo nome per il tuo amore e la tua fedeltà:<br>hai reso la tua promessa più grande del tuo nome.<br>Nel giorno in cui ti ho invocato, mi hai risposto,<br>hai accresciuto in me la forza.<br>R.<br>Perché eccelso è il Signore, ma guarda verso l’umile;<br>il superbo invece lo riconosce da lontano.<br>Se cammino in mezzo al pericolo, tu mi ridoni vita;<br>contro la collera dei miei avversari stendi la tua mano.<br>R.<br>La tua destra mi salva.<br>Il Signore farà tutto per me.<br>Signore, il tuo amore è per sempre:<br>non abbandonare l’opera delle tue mani.<br>R.",
            "seconda_lettura_testo": "<strong>Dalla lettera di san Paolo apostolo ai Colossési</strong><br>Col 2,12-14<br>Fratelli, con Cristo sepolti nel battesimo, con lui siete anche risorti mediante la fede nella potenza di Dio, che lo ha risuscitato dai morti.<br>Con lui Dio ha dato vita anche a voi, che eravate morti a causa delle colpe e della non circoncisione della vostra carne, perdonandoci tutte le colpe e annullando il documento scritto contro di noi che, con le prescrizioni, ci era contrario: lo ha tolto di mezzo inchiodandolo alla croce.<br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br>Avete ricevuto lo Spirito che rende figli adottivi,<br>per mezzo del quale gridiamo: «Abbà! Padre!». (<br>Rm 8,15bc<br>)<br>Alleluia.",
            "vangelo": "<strong>Dal Vangelo secondo Luca</strong><br>Lc 11,1-13<br>Gesù si trovava in un luogo a pregare; quando ebbe finito, uno dei suoi discepoli gli disse: «Signore, insegnaci a pregare, come anche Giovanni ha insegnato ai suoi discepoli». Ed egli disse loro: «Quando pregate, dite:<br>\"Padre,<br>sia santificato il tuo nome,<br>venga il tuo regno;<br>dacci ogni giorno il nostro pane quotidiano,<br>e perdona a noi i nostri peccati,<br>anche noi infatti perdoniamo a ogni nostro debitore,<br>e non abbandonarci alla tentazione\"».<br>Poi disse loro: «Se uno di voi ha un amico e a mezzanotte va da lui a dirgli: “Amico, prestami tre pani, perché è giunto da me un amico da un viaggio e non ho nulla da offrirgli”; e se quello dall’interno gli risponde: “Non m’importunare, la porta è già chiusa, io e i miei bambini siamo a letto, non posso alzarmi per darti i pani”, vi dico che, anche se non si alzerà a darglieli perché è suo amico, almeno per la sua invadenza si alzerà a dargliene quanti gliene occorrono.<br>Ebbene, io vi dico: chiedete e vi sarà dato, cercate e troverete, bussate e vi sarà aperto. Perché chiunque chiede riceve e chi cerca trova e a chi bussa sarà aperto.<br>Quale padre tra voi, se il figlio gli chiede un pesce, gli darà una serpe al posto del pesce? O se gli chiede un uovo, gli darà uno scorpione? Se voi dunque, che siete cattivi, sapete dare cose buone ai vostri figli, quanto più il Padre vostro del cielo darà lo Spirito Santo a quelli che glielo chiedono!».<br>Parola di Dio.",
            "canto_offertorio": "<a href='/../../canti/testo/gustate-e-vedete' target='_blank'>Gustate e vedete</a>",
            "canto_comunione": "<a href='/../../canti/testo/beatitudini' target='_blank'>Beatitudini</a>",
            "antifona_alla_comunione": "Benedici il Signore, anima mia:<br>non dimenticare tutti i suoi benefici. (Sal 102,2)<br>Oppure:<br>Beati i misericordiosi: troveranno misericordia.<br>Beati i puri di cuore: vedranno Dio. (<br>Mt 5,7-8<br>)<br>*C<br>Chi chiede ottiene e chi cerca trova, a chi bussa sarà aperto. (Cf.<br>Lc 11,10<br>)",
            "canto_finale": "<a href='/../../canti/testo/andrò-a-vederla-un-dì' target='_blank'>Andrò a vederla un dì</a>"
        },
        {
            "title": "XVIII Domenica del Tempo Ordinario - Anno C",
            "numero": 18,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "O Dio, vieni a salvarmi,<br>Signore, vieni presto in mio aiuto.<br>Tu sei mio aiuto e mio liberatore:<br>Signore, non tardare. (Sal 69,2.6)<br>Si dice il Gloria.",
            "canto_ingresso": "<a href='/../../canti/testo/ti-esalto-dio-mio-re' target='_blank'>Ti esalto, Dio mio Re</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre Vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br>",
            "prima_lettura_testo": "<strong>Dal libro del Qoèlet</strong><br>Qo 1,2; 2,21-23<br>Vanità delle vanità, dice Qoèlet,<br>vanità delle vanità: tutto è vanità.<br>Chi ha lavorato con sapienza, con scienza e con successo dovrà poi lasciare la sua parte a un altro che non vi ha per nulla faticato. Anche questo è vanità e un grande male.<br>Infatti, quale profitto viene all’uomo da tutta la sua fatica e dalle preoccupazioni del suo cuore, con cui si affanna sotto il sole? Tutti i suoi giorni non sono che dolori e fastidi penosi; neppure di notte il suo cuore riposa. Anche questo è vanità!<br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/ordinario/salmi_anno_c/C 18.pdf",
            "salmo_testo": "<strong>R.<br>Signore, sei stato per noi un rifugio</strong><br>di generazione in generazione.<br>Tu fai ritornare l’uomo in polvere,<br>quando dici: «Ritornate, figli dell’uomo».<br>Mille anni, ai tuoi occhi,<br>sono come il giorno di ieri che è passato,<br>come un turno di veglia nella notte.<br>R.<br>Tu li sommergi:<br>sono come un sogno al mattino,<br>come l’erba che germoglia;<br>al mattino fiorisce e germoglia,<br>alla sera è falciata e secca.<br>R.<br>Insegnaci a contare i nostri giorni<br>e acquisteremo un cuore saggio.<br>Ritorna, Signore: fino a quando?<br>Abbi pietà dei tuoi servi!<br>R.<br>Saziaci al mattino con il tuo amore:<br>esulteremo e gioiremo per tutti i nostri giorni.<br>Sia su di noi la dolcezza del Signore, nostro Dio:<br>rendi salda per noi l’opera delle nostre mani,<br>l’opera delle nostre mani rendi salda.<br>R.",
            "seconda_lettura_testo": "<strong>Dalla lettera di san Paolo apostolo ai Colossési</strong><br>Col 3,1-5<br>.<br>9-11<br>Fratelli, se siete risorti con Cristo, cercate le cose di lassù, dove è Cristo, seduto alla destra di Dio; rivolgete il pensiero alle cose di lassù, non a quelle della terra.<br>Voi infatti siete morti e la vostra vita è nascosta con Cristo in Dio! Quando Cristo, vostra vita, sarà manifestato, allora anche voi apparirete con lui nella gloria.<br>Fate morire dunque ciò che appartiene alla terra: impurità, immoralità, passioni, desideri cattivi e quella cupidigia che è idolatria.<br>Non dite menzogne gli uni agli altri: vi siete svestiti dell’uomo vecchio con le sue azioni e avete rivestito il nuovo, che si rinnova per una piena conoscenza, ad immagine di Colui che lo ha creato.<br>Qui non vi è Greco o Giudeo, circoncisione o incirconcisione, barbaro, Scita, schiavo, libero, ma Cristo è tutto e in tutti.<br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br>Beati i poveri in spirito,<br>perché di essi è il regno dei cieli. (<br>Mt 5,3<br>)<br>Alleluia.",
            "vangelo": "<strong>Dal Vangelo secondo Luca</strong><br>Lc 12,13-21<br>In quel tempo, uno della folla disse a Gesù: «Maestro, di’ a mio fratello che divida con me l’eredità». Ma egli rispose: «O uomo, chi mi ha costituito giudice o mediatore sopra di voi?».<br>E disse loro: «Fate attenzione e tenetevi lontani da ogni cupidigia perché, anche se uno è nell’abbondanza, la sua vita non dipende da ciò che egli possiede».<br>Poi disse loro una parabola: «La campagna di un uomo ricco aveva dato un raccolto abbondante. Egli ragionava tra sé: “Che farò, poiché non ho dove mettere i miei raccolti? Farò così – disse –: demolirò i miei magazzini e ne costruirò altri più grandi e vi raccoglierò tutto il grano e i miei beni. Poi dirò a me stesso: Anima mia, hai a disposizione molti beni, per molti anni; ripòsati, mangia, bevi e divèrtiti!”. Ma Dio gli disse: “Stolto, questa notte stessa ti sarà richiesta la tua vita. E quello che hai preparato, di chi sarà?”. Così è di chi accumula tesori per sé e non si arricchisce presso Dio».<br>Parola del Signore.",
            "canto_offertorio": "<a href='/../../canti/testo/gustate-e-vedete' target='_blank'>Gustate e vedete</a>",
            "canto_comunione": "<a href='/../../canti/testo/sei-tu-signore-il-pane' target='_blank'>Sei tu Signore il pane</a>",
            "antifona_alla_comunione": "Ci hai mandato, Signore, un pane dal cielo,<br>un pane che porta in sé ogni dolcezza<br>e soddisfa ogni desiderio. (Cf.<br>Sap 16,20<br>)<br>*C<br>«Fatevi un tesoro sicuro nei cieli»,<br>dice il Signore. (<br>Lc 12,33<br>)",
            "canto_finale": "<a href='/../../canti/testo/santa-maria-del-cammino' target='_blank'>Santa Maria del cammino</a>"
        },
        {
            "title": "XIX Domenica del Tempo Ordinario - Anno C",
            "numero": 19,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "Volgi lo sguardo, Signore, alla tua alleanza,<br>non dimenticare per sempre la vita dei tuoi poveri.<br>Alzati, o Dio, difendi la mia causa,<br>non dimenticare la supplica di chi ti invoca. (Cf. Sal 73,20.19.22)<br>Si dice il Gloria.",
            "canto_ingresso": "<a href='/../../canti/testo/ti-esalto-dio-mio-re' target='_blank'>Ti esalto, Dio mio Re</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre Vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br>",
            "prima_lettura_testo": "<strong>Dal libro della Sapienza</strong><br>Sap 18,6-9<br>La notte [della liberazione] fu preannunciata<br>ai nostri padri,<br>perché avessero coraggio,<br>sapendo bene a quali giuramenti avevano prestato fedeltà.<br>Il tuo popolo infatti era in attesa<br>della salvezza dei giusti, della rovina dei nemici.<br>Difatti come punisti gli avversari,<br>così glorificasti noi, chiamandoci a te.<br>I figli santi dei giusti offrivano sacrifici in segreto<br>e si imposero, concordi, questa legge divina:<br>di condividere allo stesso modo successi e pericoli,<br>intonando subito le sacre lodi dei padri.<br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/ordinario/salmi_anno_c/C 19.pdf",
            "salmo_testo": "<strong>R.<br>Beato il popolo scelto dal Signore.</strong><br>Esultate, o giusti, nel Signore;<br>per gli uomini retti è bella la lode.<br>Beata la nazione che ha il Signore come Dio,<br>il popolo che egli ha scelto come sua eredità.<br>R.<br>Ecco, l’occhio del Signore è su chi lo teme,<br>su chi spera nel suo amore,<br>per liberarlo dalla morte<br>e nutrirlo in tempo di fame.<br>R<br>.<br>L’anima nostra attende il Signore:<br>egli è nostro aiuto e nostro scudo.<br>Su di noi sia il tuo amore, Signore,<br>come da te noi speriamo.<br>R.",
            "seconda_lettura_testo": "<strong>Dalla lettera agli Ebrei</strong><br>Eb 11,1-2<br>.<br>8-19<br>Fratelli, la fede è fondamento di ciò che si spera e prova di ciò che non si vede. Per questa fede i nostri antenati sono stati approvati da Dio.<br>Per fede, Abramo, chiamato da Dio, obbedì partendo per un luogo che doveva ricevere in eredità, e partì senza sapere dove andava.<br>Per fede, egli soggiornò nella terra promessa come in una regione straniera, abitando sotto le tende, come anche Isacco e Giacobbe, coeredi della medesima promessa. Egli aspettava infatti la città dalle salde fondamenta, il cui architetto e costruttore è Dio stesso.<br>Per fede, anche Sara, sebbene fuori dell’età, ricevette la possibilità di diventare madre, perché ritenne degno di fede colui che glielo aveva promesso. Per questo da un uomo solo, e inoltre già segnato dalla morte, nacque una discendenza numerosa come le stelle del cielo e come la sabbia che si trova lungo la spiaggia del mare e non si può contare.<br>Nella fede morirono tutti costoro, senza aver ottenuto i beni promessi, ma li videro e li salutarono solo da lontano, dichiarando di essere stranieri e pellegrini sulla terra. Chi parla così, mostra di essere alla ricerca di una patria. Se avessero pensato a quella da cui erano usciti, avrebbero avuto la possibilità di ritornarvi; ora invece essi aspirano a una patria migliore, cioè a quella celeste. Per questo Dio non si vergogna di essere chiamato loro Dio. Ha preparato infatti per loro una città.<br>Per fede, Abramo, messo alla prova, offrì Isacco, e proprio lui, che aveva ricevuto le promesse, offrì il suo unigenito figlio, del quale era stato detto: «Mediante Isacco avrai una tua discendenza». Egli pensava infatti che Dio è capace di far risorgere anche dai morti: per questo lo riebbe anche come simbolo.<br>Forma breve:<br>Aspettava la città il cui architetto e costruttore<br>è Dio stesso.<br>Dalla lettera agli Ebrei<br>Eb 11,1-2<br>.<br>8-12<br>Fratelli, la fede è fondamento di ciò che si spera e prova di ciò che non si vede. Per questa fede i nostri antenati sono stati approvati da Dio.<br>Per fede, Abramo, chiamato da Dio, obbedì partendo per un luogo che doveva ricevere in eredità, e partì senza sapere dove andava.<br>Per fede, egli soggiornò nella terra promessa come in una regione straniera, abitando sotto le tende, come anche Isacco e Giacobbe, coeredi della medesima promessa. Egli aspettava infatti la città dalle salde fondamenta, il cui architetto e costruttore è Dio stesso.<br>Per fede, anche Sara, sebbene fuori dell’età, ricevette la possibilità di diventare madre, perché ritenne degno di fede colui che glielo aveva promesso. Per questo da un uomo solo, e inoltre già segnato dalla morte, nacque una discendenza numerosa come le stelle del cielo e come la sabbia che si trova lungo la spiaggia del mare e non si può contare.<br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br>Vegliate e tenetevi pronti,<br>perché, nell’ora che non immaginate,<br>viene il Figlio dell’uomo. (<br>Mt 24,42a.44<br>)<br>Alleluia.",
            "vangelo": "<strong>Dal Vangelo secondo Luca</strong><br>Lc 12,32-48<br>In quel tempo, Gesù disse ai suoi discepoli:<br>«Non temere, piccolo gregge, perché al Padre vostro è piaciuto dare a voi il Regno.<br>Vendete ciò che possedete e datelo in elemosina; fatevi borse che non invecchiano, un tesoro sicuro nei cieli, dove ladro non arriva e tarlo non consuma. Perché, dov’è il vostro tesoro, là sarà anche il vostro cuore.<br>Siate pronti, con le vesti strette ai fianchi e le lampade accese; siate simili a quelli che aspettano il loro padrone quando torna dalle nozze, in modo che, quando arriva e bussa, gli aprano subito.<br>Beati quei servi che il padrone al suo ritorno troverà ancora svegli; in verità io vi dico, si stringerà le vesti ai fianchi, li farà mettere a tavola e passerà a servirli. E se, giungendo nel mezzo della notte o prima dell’alba, li troverà così, beati loro!<br>Cercate di capire questo: se il padrone di casa sapesse a quale ora viene il ladro, non si lascerebbe scassinare la casa. Anche voi tenetevi pronti perché, nell’ora che non immaginate, viene il Figlio dell’uomo».<br>Allora Pietro disse: «Signore, questa parabola la dici per noi o anche per tutti?».<br>Il Signore rispose: «Chi è dunque l’amministratore fidato e prudente, che il padrone metterà a capo della sua servitù per dare la razione di cibo a tempo debito? Beato quel servo che il padrone, arrivando, troverà ad agire così. Davvero io vi dico che lo metterà a capo di tutti i suoi averi.<br>Ma se quel servo dicesse in cuor suo: “Il mio padrone tarda a venire”, e cominciasse a percuotere i servi e le serve, a mangiare, a bere e a ubriacarsi, il padrone di quel servo arriverà un giorno in cui non se l’aspetta e a un’ora che non sa, lo punirà severamente e gli infliggerà la sorte che meritano gli infedeli.<br>Il servo che, conoscendo la volontà del padrone, non avrà disposto o agito secondo la sua volontà, riceverà molte percosse; quello invece che, non conoscendola, avrà fatto cose meritevoli di percosse, ne riceverà poche.<br>A chiunque fu dato molto, molto sarà chiesto; a chi fu affidato molto, sarà richiesto molto di più».<br>Parola del Signore.<br>Forma breve:<br>Anche voi tenetevi pronti.<br>Dal Vangelo secondo Luca<br>Lc 12,35-40<br>In quel tempo, Gesù disse ai suoi discepoli:<br>«Siate pronti, con le vesti strette ai fianchi e le lampade accese; siate simili a quelli che aspettano il loro padrone quando torna dalle nozze, in modo che, quando arriva e bussa, gli aprano subito.<br>Beati quei servi che il padrone al suo ritorno troverà ancora svegli; in verità io vi dico, si stringerà le vesti ai fianchi, li farà mettere a tavola e passerà a servirli. E se, giungendo nel mezzo della notte o prima dell’alba, li troverà così, beati loro!<br>Cercate di capire questo: se il padrone di casa sapesse a quale ora viene il ladro, non si lascerebbe scassinare la casa. Anche voi tenetevi pronti perché, nell’ora che non immaginate, viene il Figlio dell’uomo».<br>Parola del Signore.",
            "canto_offertorio": "<a href='/../../canti/testo/gustate-e-vedete' target='_blank'>Gustate e vedete</a>",
            "canto_comunione": "<a href='/../../canti/testo/benedici-il-signore' target='_blank'>Benedici il Signore</a>",
            "antifona_alla_comunione": "Celebra il Signore, Gerusalemme!<br>Egli ti sazia con fiore di frumento. (Sal 147,12.14)<br>*C<br>Siate pronti, simili a quelli che aspettano il loro padrone<br>quando torna dalle nozze. (<br>Lc 12,35-36<br>)",
            "canto_finale": "<a href='/../../canti/testo/santa-maria-del-cammino' target='_blank'>Santa Maria del cammino</a>"
        },
        {
            "title": "XX Domenica del Tempo Ordinario - Anno C",
            "numero": 20,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "O Dio, nostra difesa,<br>guarda il volto del tuo consacrato.<br>Per me un giorno nel tuo tempio<br>è più che mille altrove. (Cf. Sal 83,10-11)<br>Si dice il Gloria.",
            "canto_ingresso": "<a href='/../../canti/testo/acclamate-al-signore' target='_blank'>Acclamate al Signore</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre Vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br>",
            "prima_lettura_testo": "<strong>Dal libro del profeta Geremìa</strong><br>Ger 38,4-6<br>.<br>8-10<br>In quei giorni, i capi dissero al re: «Si metta a morte Geremìa, appunto perché egli scoraggia i guerrieri che sono rimasti in questa città e scoraggia tutto il popolo dicendo loro simili parole, poiché quest’uomo non cerca il benessere del popolo, ma il male». Il re Sedecìa rispose: «Ecco, egli è nelle vostre mani; il re infatti non ha poteri contro di voi».<br>Essi allora presero Geremìa e lo gettarono nella cisterna di Malchìa, un figlio del re, la quale si trovava nell’atrio della prigione. Calarono Geremìa con corde. Nella cisterna non c’era acqua ma fango, e così Geremìa affondò nel fango.<br>Ebed-Mèlec uscì dalla reggia e disse al re: «O re, mio signore, quegli uomini hanno agito male facendo quanto hanno fatto al profeta Geremìa, gettandolo nella cisterna. Egli morirà di fame là dentro, perché non c’è più pane nella città». Allora il re diede quest’ordine a Ebed-Mèlec, l’Etiope: «Prendi con te tre uomini di qui e tira su il profeta Geremìa dalla cisterna prima che muoia».<br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/ordinario/salmi_anno_c/C 20.pdf",
            "salmo_testo": "<strong>R.<br>Signore, vieni presto in mio aiuto.</strong><br>Ho sperato, ho sperato nel Signore,<br>ed egli su di me si è chinato,<br>ha dato ascolto al mio grido.<br>R.<br>Mi ha tratto da un pozzo di acque tumultuose,<br>dal fango della palude;<br>ha stabilito i miei piedi sulla roccia,<br>ha reso sicuri i miei passi.<br>R.<br>Mi ha messo sulla bocca un canto nuovo,<br>una lode al nostro Dio.<br>Molti vedranno e avranno timore<br>e confideranno nel Signore.<br>R.<br>Ma io sono povero e bisognoso:<br>di me ha cura il Signore.<br>Tu sei mio aiuto e mio liberatore:<br>mio Dio, non tardare.<br>R.",
            "seconda_lettura_testo": "<strong>Dalla lettera agli Ebrei</strong><br>Eb 12,1-4<br>Fratelli, anche noi, circondati da tale moltitudine di testimoni, avendo deposto tutto ciò che è di peso e il peccato che ci assedia, corriamo con perseveranza nella corsa che ci sta davanti, tenendo fisso lo sguardo su Gesù, colui che dà origine alla fede e la porta a compimento.<br>Egli, di fronte alla gioia che gli era posta dinanzi, si sottopose alla croce, disprezzando il disonore, e siede alla destra del trono di Dio.<br>Pensate attentamente a colui che ha sopportato contro di sé una così grande ostilità dei peccatori, perché non vi stanchiate perdendovi d'animo. Non avete ancora resistito fino al sangue nella lotta contro il peccato.<br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br>Io sono il buon pastore, dice il Signore;<br>conosco le mie pecore e le mie pecore conoscono me. (<br>Gv 10,14<br>)<br>Alleluia.",
            "vangelo": "<strong>Dal Vangelo secondo Luca</strong><br>Lc 12,49-53<br>In quel tempo, Gesù disse ai suoi discepoli:<br>«Sono venuto a gettare fuoco sulla terra, e quanto vorrei che fosse già acceso! Ho un battesimo nel quale sarò battezzato, e come sono angosciato finché non sia compiuto!<br>Pensate che io sia venuto a portare pace sulla terra? No, io vi dico, ma divisione. D’ora innanzi, se in una famiglia vi sono cinque persone, saranno divisi tre contro due e due contro tre; si divideranno padre contro figlio e figlio contro padre, madre contro figlia e figlia contro madre, suocera contro nuora e nuora contro suocera».<br>Parola del Signore.",
            "canto_offertorio": "<a href='/../../canti/testo/gustate-e-vedete' target='_blank'>Gustate e vedete</a>",
            "canto_comunione": "<a href='/../../canti/testo/tu-sarai-profeta' target='_blank'>Tu sarai profeta</a>",
            "antifona_alla_comunione": "Con il Signore è la misericordia,<br>e grande è con lui la redenzione. (Sal 129,7)<br>*C<br>«Sono venuto a gettare fuoco sulla terra,<br>e quanto vorrei che fosse già acceso!», dice il Signore. (<br>Lc 12,49<br>)",
            "canto_finale": "<a href='/../../canti/testo/cielo-nuovo' target='_blank'>Cielo nuovo</a>"
        },
        {
            "title": "XXI Domenica del Tempo Ordinario - Anno C",
            "numero": 21,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "Signore, tendi l’orecchio, rispondimi.<br>Tu, mio Dio, salva il tuo servo, che in te confida.<br>Pietà di me, o Signore, a te grido tutto il giorno. (Sal 85,1-3)<br>Si dice il Gloria.",
            "canto_ingresso": "<a href='/../../canti/testo/acclamate-al-signore' target='_blank'>Acclamate al Signore</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre Vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br>",
            "prima_lettura_testo": "<strong>Dal libro del profeta Isaìa</strong><br>Is 66,18b-21<br>Così dice il Signore:<br>«Io verrò a radunare tutte le genti e tutte le lingue; essi verranno e vedranno la mia gloria.<br>Io porrò in essi un segno e manderò i loro superstiti alle popolazioni di Tarsis, Put, Lud, Mesec, Ros, Tubal e Iavan, alle isole lontane che non hanno udito parlare di me e non hanno visto la mia gloria; essi annunceranno la mia gloria alle genti.<br>Ricondurranno tutti i vostri fratelli da tutte le genti come offerta al Signore, su cavalli, su carri, su portantine, su muli, su dromedari, al mio santo monte di Gerusalemme – dice il Signore –, come i figli d’Israele portano l’offerta in vasi puri nel tempio del Signore.<br>Anche tra loro mi prenderò sacerdoti levìti, dice il Signore».<br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/ordinario/salmi_anno_c/C 21.pdf",
            "salmo_testo": "<strong>R.<br>Tutti i popoli vedranno la gloria del Signore.</strong><br>Genti tutte, lodate il Signore,<br>popoli tutti, cantate la sua lode.<br>R.<br>Perché forte è il suo amore per noi<br>e la fedeltà del Signore dura per sempre.<br>R.",
            "seconda_lettura_testo": "<strong>Dalla lettera agli Ebrei</strong><br>Eb 12,5-7<br>.<br>11-13<br>Fratelli, avete già dimenticato l’esortazione a voi rivolta come a figli:<br>«Figlio mio, non disprezzare la correzione del Signore<br>e non ti perdere d’animo quando sei ripreso da lui;<br>perché il Signore corregge colui che egli ama<br>e percuote chiunque riconosce come figlio».<br>È per la vostra correzione che voi soffrite! Dio vi tratta come figli; e qual è il figlio che non viene corretto dal padre? Certo, sul momento, ogni correzione non sembra causa di gioia, ma di tristezza; dopo, però, arreca un frutto di pace e di giustizia a quelli che per suo mezzo sono stati addestrati.<br>Perciò, rinfrancate le mani inerti e le ginocchia fiacche e camminate diritti con i vostri piedi, perché il piede che zoppica non abbia a storpiarsi, ma piuttosto a guarire.<br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br>Io sono la via, la verità e la vita, dice il Signore.<br>Nessuno viene al Padre se non per mezzo di me. (<br>Gv 14,6<br>)<br>Alleluia.",
            "vangelo": "<strong>Dal Vangelo secondo Luca</strong><br>Lc 13,22-30<br>In quel tempo, Gesù passava insegnando per città e villaggi, mentre era in cammino verso Gerusalemme. Un tale gli chiese: «Signore, sono pochi quelli che si salvano?».<br>Disse loro: «Sforzatevi di entrare per la porta stretta, perché molti, io vi dico, cercheranno di entrare, ma non ci riusciranno.<br>Quando il padrone di casa si alzerà e chiuderà la porta, voi, rimasti fuori, comincerete a bussare alla porta, dicendo: “Signore, aprici!”. Ma egli vi risponderà: “Non so di dove siete”. Allora comincerete a dire: “Abbiamo mangiato e bevuto in tua presenza e tu hai insegnato nelle nostre piazze”. Ma egli vi dichiarerà: “Voi, non so di dove siete. Allontanatevi da me, voi tutti operatori di ingiustizia!”. Là ci sarà pianto e stridore di denti, quando vedrete Abramo, Isacco e Giacobbe e tutti i profeti nel regno di Dio, voi invece cacciati fuori.<br>Verranno da oriente e da occidente, da settentrione e da mezzogiorno e siederanno a mensa nel regno di Dio. Ed ecco, vi sono ultimi che saranno primi, e vi sono primi che saranno ultimi».<br>Parola del Signore.",
            "canto_offertorio": "<a href='/../../canti/testo/gustate-e-vedete' target='_blank'>Gustate e vedete</a>",
            "canto_comunione": "<a href='/../../canti/testo/sei-tu-signore-il-pane' target='_blank'>Sei tu Signore il pane</a>",
            "antifona_alla_comunione": "Con il frutto delle tue opere si sazia la terra, o Signore,<br>tu trai il cibo dalla terra:<br>vino che allieta il cuore dell’uomo,<br>pane che sostiene il suo cuore. (Cf. Sal 103,13-15)<br>Oppure:<br>«Chi mangia la mia carne e beve il mio sangue<br>ha la vita eterna<br>e io lo risusciterò nell’ultimo giorno», dice il Signore. (<br>Gv 6,54<br>)<br>*C<br>Ecco, vi sono ultimi che saranno primi,<br>e vi sono primi che saranno ultimi. (<br>Lc 13,30<br>)",
            "canto_finale": "<a href='/../../canti/testo/andrò-a-vederla-un-dì' target='_blank'>Andrò a vederla un dì</a>"
        },
        {
            "title": "XXII Domenica del Tempo Ordinario - Anno C",
            "numero": 22,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "Pietà di me, o Signore, a te grido tutto il giorno:<br>tu sei buono, o Signore, e perdoni,<br>sei pieno di misericordia con chi ti invoca. (Sal 85,3.5)<br>Si dice il Gloria.",
            "canto_ingresso": "<a href='/../../canti/testo/ti-esalto-dio-mio-re' target='_blank'>Ti esalto, Dio mio Re</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre Vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br>",
            "prima_lettura_testo": "<strong>Dal libro del Siràcide</strong><br>Sir 3,19-21<br>.<br>30.31<br>(NV) [gr.<br>3,17-20<br>.<br>28-29<br>]<br>Figlio, compi le tue opere con mitezza,<br>e sarai amato più di un uomo generoso.<br>Quanto più sei grande, tanto più fatti umile,<br>e troverai grazia davanti al Signore.<br>Molti sono gli uomini orgogliosi e superbi,<br>ma ai miti Dio rivela i suoi segreti.<br>Perché grande è la potenza del Signore,<br>e dagli umili egli è glorificato.<br>Per la misera condizione del superbo non c'è rimedio,<br>perché in lui è radicata la pianta del male.<br>Il cuore sapiente medita le parabole,<br>un orecchio attento è quanto desidera il saggio.<br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/ordinario/salmi_anno_c/C 22.pdf",
            "salmo_testo": "<strong>R.<br>Hai preparato, o Dio, una casa per il povero.</strong><br>I giusti si rallegrano,<br>esultano davanti a Dio<br>e cantano di gioia.<br>Cantate a Dio, inneggiate al suo nome:<br>Signore è il suo nome.<br>R.<br>Padre degli orfani e difensore delle vedove<br>è Dio nella sua santa dimora.<br>A chi è solo, Dio fa abitare una casa,<br>fa uscire con gioia i prigionieri.<br>R.<br>Pioggia abbondante hai riversato, o Dio,<br>la tua esausta eredità tu hai consolidato<br>e in essa ha abitato il tuo popolo,<br>in quella che, nella tua bontà,<br>hai reso sicura per il povero, o Dio.<br>R.",
            "seconda_lettura_testo": "<strong>Dalla lettera agli Ebrei</strong><br>Eb 12,18-19<br>.<br>22-24a<br>Fratelli, non vi siete avvicinati a qualcosa di tangibile né a un fuoco ardente né a oscurità, tenebra e tempesta, né a squillo di tromba e a suono di parole, mentre quelli che lo udivano scongiuravano Dio di non rivolgere più a loro la parola.<br>Voi invece vi siete accostati al monte Sion, alla città del Dio vivente, alla Gerusalemme celeste e a migliaia di angeli, all’adunanza festosa e all’assemblea dei primogeniti i cui nomi sono scritti nei cieli, al Dio giudice di tutti e agli spiriti dei giusti resi perfetti, a Gesù, mediatore dell’alleanza nuova.<br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br>Prendete il mio giogo sopra di voi, dice il Signore,<br>e imparate da me, che sono mite e umile di cuore. (<br>Mt 11,29ab<br>)<br>Alleluia.",
            "vangelo": "<strong>Dal Vangelo secondo Luca</strong><br>Lc 14,1.7-11<br>Un sabato Gesù si recò a casa di uno dei capi dei farisei per pranzare ed essi stavano a osservarlo.<br>Diceva agli invitati una parabola, notando come sceglievano i primi posti: «Quando sei invitato a nozze da qualcuno, non metterti al primo posto, perché non ci sia un altro invitato più degno di te, e colui che ha invitato te e lui venga a dirti: “Cédigli il posto!”. Allora dovrai con vergogna occupare l’ultimo posto. Invece, quando sei invitato, va’ a metterti all’ultimo posto, perché quando viene colui che ti ha invitato ti dica: “Amico, vieni più avanti!”. Allora ne avrai onore davanti a tutti i commensali. Perché chiunque si esalta sarà umiliato, e chi si umilia sarà esaltato».<br>Parola del Signore.",
            "canto_offertorio": "<a href='/../../canti/testo/benedetto-sei-tu-signore' target='_blank'>Benedetto sei Tu Signore</a>",
            "canto_comunione": "<a href='/../../canti/testo/lodi-allaltissimo' target='_blank'>Lodi all'Altissimo</a>",
            "antifona_alla_comunione": "Quanto è grande la tua bontà, Signore!<br>La riservi per coloro che ti temono. (Sal 30,20)<br>Oppure:<br>Beati gli operatori di pace: saranno chiamati figli di Dio.<br>Beati i perseguitati per la giustizia: di essi è il regno dei cieli. (<br>Mt 5,9-10<br>)<br>*C<br>Chi si esalta sarà umiliato,<br>e chi si umilia sarà esaltato. (<br>Lc 14,11<br>)",
            "canto_finale": "<a href='/../../canti/testo/cielo-nuovo' target='_blank'>Cielo nuovo</a>"
        },
        {
            "title": "XXIII Domenica del Tempo Ordinario - Anno C",
            "numero": 23,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "Tu sei giusto, o Signore, e retto nei tuoi giudizi:<br>agisci con il tuo servo secondo il tuo amore. (Sal 118,137.124)<br>Si dice il Gloria.",
            "canto_ingresso": "<a href='/../../canti/testo/ti-esalto-dio-mio-re' target='_blank'>Ti esalto, Dio mio Re</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre Vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br>",
            "prima_lettura_testo": "<strong>Dal libro della Sapienza</strong><br>Sap 9,13-18<br>Quale uomo può conoscere il volere di Dio?<br>Chi può immaginare che cosa vuole il Signore?<br>I ragionamenti dei mortali sono timidi<br>e incerte le nostre riflessioni,<br>perché un corpo corruttibile appesantisce l’anima<br>e la tenda d’argilla opprime una mente piena di preoccupazioni.<br>A stento immaginiamo le cose della terra,<br>scopriamo con fatica quelle a portata di mano;<br>ma chi ha investigato le cose del cielo?<br>Chi avrebbe conosciuto il tuo volere,<br>se tu non gli avessi dato la sapienza<br>e dall’alto non gli avessi inviato il tuo santo spirito?<br>Così vennero raddrizzati i sentieri di chi è sulla terra;<br>gli uomini furono istruiti in ciò che ti è gradito<br>e furono salvati per mezzo della sapienza».<br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/ordinario/salmi_anno_c/C 23.pdf",
            "salmo_testo": "<strong>R.<br>Signore, sei stato per noi un rifugio</strong><br>di generazione in generazione.<br>Tu fai ritornare l’uomo in polvere,<br>quando dici: «Ritornate, figli dell’uomo».<br>Mille anni, ai tuoi occhi,<br>sono come il giorno di ieri che è passato,<br>come un turno di veglia nella notte.<br>R.<br>Tu li sommergi:<br>sono come un sogno al mattino,<br>come l’erba che germoglia;<br>al mattino fiorisce e germoglia,<br>alla sera è falciata e secca.<br>R.<br>Insegnaci a contare i nostri giorni<br>e acquisteremo un cuore saggio.<br>Ritorna, Signore: fino a quando?<br>Abbi pietà dei tuoi servi!<br>R.<br>Saziaci al mattino con il tuo amore:<br>esulteremo e gioiremo per tutti i nostri giorni.<br>Sia su di noi la dolcezza del Signore, nostro Dio:<br>rendi salda per noi l’opera delle nostre mani,<br>l’opera delle nostre mani rendi salda.<br>R.",
            "seconda_lettura_testo": "<strong>Dalla lettera di san Paolo apostolo a Filèmone</strong><br>Fm 1,9b-10<br>.<br>12-17<br>Carissimo, ti esorto, io, Paolo, così come sono, vecchio, e ora anche prigioniero di Cristo Gesù. Ti prego per Onèsimo, figlio mio, che ho generato nelle catene. Te lo rimando, lui che mi sta tanto a cuore.<br>Avrei voluto tenerlo con me perché mi assistesse al posto tuo, ora che sono in catene per il Vangelo. Ma non ho voluto fare nulla senza il tuo parere, perché il bene che fai non sia forzato, ma volontario.<br>Per questo forse è stato separato da te per un momento: perché tu lo riavessi per sempre; non più però come schiavo, ma molto più che schiavo, come fratello carissimo, in primo luogo per me, ma ancora più per te, sia come uomo sia come fratello nel Signore.<br>Se dunque tu mi consideri amico, accoglilo come me stesso.<br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br>Fa' risplendere il tuo volto sul tuo servo<br>e insegnami i tuoi decreti. (Sal 118 (119),135)<br>Alleluia.",
            "vangelo": "<strong>Dal Vangelo secondo Luca</strong><br>Lc 14,25-33<br>In quel tempo, una folla numerosa andava con Gesù. Egli si voltò e disse loro:<br>«Se uno viene a me e non mi ama più di quanto ami suo padre, la madre, la moglie, i figli, i fratelli, le sorelle e perfino la propria vita, non può essere mio discepolo. Colui che non porta la propria croce e non viene dietro a me, non può essere mio discepolo.<br>Chi di voi, volendo costruire una torre, non siede prima a calcolare la spesa e a vedere se ha i mezzi per portarla a termine? Per evitare che, se getta le fondamenta e non è in grado di finire il lavoro, tutti coloro che vedono comincino a deriderlo, dicendo: “Costui ha iniziato a costruire, ma non è stato capace di finire il lavoro”.<br>Oppure quale re, partendo in guerra contro un altro re, non siede prima a esaminare se può affrontare con diecimila uomini chi gli viene incontro con ventimila? Se no, mentre l’altro è ancora lontano, gli manda dei messaggeri per chiedere pace.<br>Così chiunque di voi non rinuncia a tutti i suoi averi, non può essere mio discepolo».<br>Parola del Signore.",
            "canto_offertorio": "<a href='/../../canti/testo/gustate-e-vedete' target='_blank'>Gustate e vedete</a>",
            "canto_comunione": "<a href='/../../canti/testo/il-signore-è-il-mio-pastore' target='_blank'>Il Signore è il mio Pastore</a>",
            "antifona_alla_comunione": "Come la cerva anela ai corsi d’acqua,<br>così l’anima mia anela a te, o Dio.<br>L’anima mia ha sete di Dio, del Dio vivente. (Sal 41,2-3)<br>Oppure:<br>Io sono la luce del mondo;<br>chi segue me, non camminerà nelle tenebre,<br>ma avrà la luce della vita. (<br>Gv 8,12<br>)<br>*C<br>Colui che non porta la propria croce e non viene dietro a me,<br>non può essere mio discepolo. (<br>Lc 14,27<br>)",
            "canto_finale": "<a href='/../../canti/testo/cielo-nuovo' target='_blank'>Cielo nuovo</a>"
        },
        {
            "title": "XXIV Domenica del Tempo Ordinario - Anno C",
            "numero": 24,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "Non ci sia per noi altro vanto che nella croce del Signore nostro Gesù Cristo.<br>Egli è nostra salvezza, vita e risurrezione;<br>per mezzo di lui siamo stati salvati e liberati. (Cf.<br>Gal 6,14<br>)<br>Si dice il Gloria.",
            "canto_ingresso": "<a href='/../../canti/testo/noi-canteremo-gloria-a-te' target='_blank'>Noi canteremo gloria a Te</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre Vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br>",
            "prima_lettura_testo": "<strong>Dal libro dei Numeri</strong><br>Nm 21,4b-9<br>In quei giorni, il popolo non sopportò il viaggio. Il popolo disse contro Dio e contro Mosè: «Perché ci avete fatto salire dall’Egitto per farci morire in questo deserto? Perché qui non c’è né pane né acqua e siamo nauseati di questo cibo così leggero».<br>Allora il Signore mandò fra il popolo serpenti brucianti i quali mordevano la gente, e un gran numero d’Israeliti morì.<br>Il popolo venne da Mosè e disse: «Abbiamo peccato, perché abbiamo parlato contro il Signore e contro di te; supplica il Signore che allontani da noi questi serpenti». Mosè pregò per il popolo.<br>Il Signore disse a Mosè: «Fatti un serpente e mettilo sopra un’asta; chiunque sarà stato morso e lo guarderà, resterà in vita». Mosè allora fece un serpente di bronzo e lo mise sopra l’asta; quando un serpente aveva morso qualcuno, se questi guardava il serpente di bronzo, restava in vita.<br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/ordinario/salmi_anno_c/C 24.pdf",
            "salmo_testo": "<strong>R.<br>Non dimenticate le opere del Signore!</strong><br>Ascolta, popolo mio, la mia legge,<br>porgi l’orecchio alle parole della mia bocca.<br>Aprirò la mia bocca con una parabola,<br>rievocherò gli enigmi dei tempi antichi.<br>R.<br>Quando li uccideva, lo cercavano<br>e tornavano a rivolgersi a lui,<br>ricordavano che Dio è la loro roccia<br>e Dio, l’Altissimo, il loro redentore.<br>R.<br>Lo lusingavano con la loro bocca,<br>ma gli mentivano con la lingua:<br>il loro cuore non era costante verso di lui<br>e non erano fedeli alla sua alleanza.<br>R.<br>Ma lui, misericordioso, perdonava la colpa,<br>invece di distruggere.<br>Molte volte trattenne la sua ira<br>e non scatenò il suo furore.<br>R.",
            "seconda_lettura_testo": "<strong>Dalla lettera di san Paolo apostolo ai Filippési</strong><br>Fil 2,6-11<br>Cristo Gesù,<br>pur essendo nella condizione di Dio,<br>non ritenne un privilegio<br>l’essere come Dio,<br>ma svuotò se stesso<br>assumendo una condizione di servo,<br>diventando simile agli uomini.<br>Dall’aspetto riconosciuto come uomo,<br>umiliò se stesso<br>facendosi obbediente fino alla morte<br>e a una morte di croce.<br>Per questo Dio lo esaltò<br>e gli donò il nome<br>che è al di sopra di ogni nome,<br>perché nel nome di Gesù<br>ogni ginocchio si pieghi<br>nei cieli, sulla terra e sotto terra,<br>e ogni lingua proclami:<br>«Gesù Cristo è Signore!»,<br>a gloria di Dio Padre.<br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br>Noi ti adoriamo, o Cristo, e ti benediciamo,<br>perché con la tua croce hai redento il mondo.<br>Alleluia.",
            "vangelo": "<strong>Dal Vangelo secondo Giovanni</strong><br>Gv 3,13-17<br>In quel tempo, Gesù disse a Nicodèmo:<br>«Nessuno è mai salito al cielo, se non colui che è disceso dal cielo, il Figlio dell’uomo. E come Mosè innalzò il serpente nel deserto, così bisogna che sia innalzato il Figlio dell’uomo, perché chiunque crede in lui abbia la vita eterna.<br>Dio infatti ha tanto amato il mondo da dare il Figlio unigenito, perché chiunque crede in lui non vada perduto, ma abbia la vita eterna.<br>Dio, infatti, non ha mandato il Figlio nel mondo per condannare il mondo, ma perché il mondo sia salvato per mezzo di lui».<br>Parola del Signore.",
            "canto_offertorio": "<a href='/../../canti/testo/benedici-il-signore' target='_blank'>Benedici il Signore</a>",
            "canto_comunione": "<a href='/../../canti/testo/io-sarò-con-te' target='_blank'>Io sarò con Te</a>",
            "antifona_alla_comunione": "«Quando sarò innalzato da terra, attirerò tutti a me», dice il Signore. (<br>Gv 12,32<br>)",
            "canto_finale": "<a href='/../../canti/testo/resta-qui-con-noi' target='_blank'>Resta qui con noi</a>"
        },
        {
            "title": "XXV Domenica del Tempo Ordinario - Anno B",
            "numero": 25,
            "anno": "B",
            "colore": "#2a9a5c",
            "antifona_ingresso": "Andate e predicate il Vangelo a tutte le genti,<br>battezzatele e insegnate loro a osservare tutto ciò che vi ho comandato. (Cf.<br>Mt 28,19-20<br>)<br>Si dice il Gloria.",
            "canto_ingresso": "<a href='/../../canti/testo/acclamate-al-signore' target='_blank'>Acclamate al Signore</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre Vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br>",
            "prima_lettura_testo": "<strong>Dalla lettera di san Paolo apostolo agli Efesìni</strong><br>Ef 4,1-7<br>.<br>11-13<br>Fratelli, io, prigioniero a motivo del Signore, vi esorto: comportatevi in maniera degna della chiamata che avete ricevuto, con ogni umiltà, dolcezza e magnanimità, sopportandovi a vicenda nell’amore, avendo a cuore di conservare l’unità dello spirito per mezzo del vincolo della pace.<br>Un solo corpo e un solo spirito, come una sola è la speranza alla quale siete stati chiamati, quella della vostra vocazione; un solo Signore, una sola fede, un solo battesimo. Un solo Dio e Padre di tutti, che è al di sopra di tutti, opera per mezzo di tutti ed è presente in tutti.<br>A ciascuno di noi, tuttavia, è stata data la grazia secondo la misura del dono di Cristo. Ed egli ha dato ad alcuni di essere apostoli, ad altri di essere profeti, ad altri ancora di essere evangelisti, ad altri di essere pastori e maestri, per preparare i fratelli a compiere il ministero, allo scopo di edificare il corpo di Cristo, finché arriviamo tutti all’unità della fede e della conoscenza del Figlio di Dio, fino all’uomo perfetto, fino a raggiungere la misura della pienezza di Cristo.<br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/ordinario/salmi_anno_b/B 25.pdf",
            "salmo_testo": "<strong>R.<br>Per tutta la terra si diffonde il loro annuncio.</strong><br>I cieli narrano la gloria di Dio,<br>l’opera delle sue mani annuncia il firmamento.<br>Il giorno al giorno ne affida il racconto<br>e la notte alla notte ne trasmette notizia.<br>R.<br>Senza linguaggio, senza parole,<br>senza che si oda la loro voce,<br>per tutta la terra si diffonde il loro annuncio<br>e ai confini del mondo il loro messaggio.<br>R.",
            "seconda_lettura_testo": "",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br>Noi ti lodiamo, Dio, ti proclamiamo Signore;<br>ti acclama il coro degli apostoli.<br>Alleluia.",
            "vangelo": "<strong>Dal Vangelo secondo Matteo</strong><br>Mt 9,9-13<br>In quel tempo, mentre andava via, Gesù vide un uomo, chiamato Matteo, seduto al banco delle imposte, e gli disse: «Seguimi». Ed egli si alzò e lo seguì.<br>Mentre sedeva a tavola nella casa, sopraggiunsero molti pubblicani e peccatori e se ne stavano a tavola con Gesù e con i suoi discepoli. Vedendo ciò, i farisei dicevano ai suoi discepoli: «Come mai il vostro maestro mangia insieme ai pubblicani e ai peccatori?».<br>Udito questo, disse: «Non sono i sani che hanno bisogno del medico, ma i malati. Andate a imparare che cosa vuol dire: “Misericordia io voglio e non sacrifici”. Io non sono venuto infatti a chiamare i giusti, ma i peccatori».<br>Parola del Signore.",
            "canto_offertorio": "<a href='/../../canti/testo/alto-e-glorioso-dio' target='_blank'>Alto e glorioso Dio</a>",
            "canto_comunione": "<a href='/../../canti/testo/il-signore-è-il-mio-pastore' target='_blank'>Il Signore è il mio Pastore</a>",
            "antifona_alla_comunione": "«Misericordia io voglio e non sacrifici», dice il Signore.<br>«Non sono venuto a chiamare i giusti, ma i peccatori». (<br>Mt 9,13<br>)",
            "canto_finale": "<a href='/../../canti/testo/cielo-nuovo' target='_blank'>Cielo nuovo</a>"
        },
        {
            "title": "XXVI Domenica del Tempo Ordinario - Anno C",
            "numero": 26,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "Signore, quanto hai fatto ricadere su di noi,<br>l’hai fatto con retto giudizio, poiché noi abbiamo peccato,<br>non abbiamo obbedito ai tuoi comandamenti.<br>Ma ora, salvaci con i tuoi prodigi; da’ gloria al tuo nome, Signore,<br>fa’ con noi secondo la tua clemenza,<br>secondo la tua grande misericordia. (<br>Dn 3,31.29.43.42<br>)<br>Si dice il Gloria.",
            "canto_ingresso": "<a href='/../../canti/testo/acclamate-al-signore' target='_blank'>Acclamate al Signore</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre Vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br>",
            "prima_lettura_testo": "<strong>Dal libro del profeta Amos</strong><br>Am 6,1a.4-7<br>Guai agli spensierati di Sion<br>e a quelli che si considerano sicuri<br>sulla montagna di Samaria!<br>Distesi su letti d’avorio e sdraiati sui loro divani<br>mangiano gli agnelli del gregge<br>e i vitelli cresciuti nella stalla.<br>Canterellano al suono dell’arpa,<br>come Davide improvvisano su strumenti musicali;<br>bevono il vino in larghe coppe<br>e si ungono con gli unguenti più raffinati,<br>ma della rovina di Giuseppe non si preoccupano.<br>Perciò ora andranno in esilio in testa ai deportati<br>e cesserà l’orgia dei dissoluti.<br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/ordinario/salmi_anno_c/C 26.pdf",
            "salmo_testo": "<strong>R.<br>Loda il Signore, anima mia.</strong><br>Il Signore rimane fedele per sempre<br>rende giustizia agli oppressi,<br>dà il pane agli affamati.<br>Il Signore libera i prigionieri.<br>R.<br>Il Signore ridona la vista ai ciechi,<br>il Signore rialza chi è caduto,<br>il Signore ama i giusti,<br>il Signore protegge i forestieri.<br>R.<br>Egli sostiene l’orfano e la vedova,<br>ma sconvolge le vie dei malvagi.<br>Il Signore regna per sempre,<br>il tuo Dio, o Sion, di generazione in generazione.<br>R.",
            "seconda_lettura_testo": "<strong>Dalla prima lettera di san Paolo apostolo a Timòteo</strong><br>1 Tm 6,11-16<br>Tu, uomo di Dio, evita queste cose; tendi invece alla giustizia, alla pietà, alla fede, alla carità, alla pazienza, alla mitezza. Combatti la buona battaglia della fede, cerca di raggiungere la vita eterna alla quale sei stato chiamato e per la quale hai fatto la tua bella professione di fede davanti a molti testimoni.<br>Davanti a Dio, che dà vita a tutte le cose, e a Gesù Cristo, che ha dato la sua bella testimonianza davanti a Ponzio Pilato, ti ordino di conservare senza macchia e in modo irreprensibile il comandamento, fino alla manifestazione del Signore nostro Gesù Cristo,<br>che al tempo stabilito sarà a noi mostrata da Dio,<br>il beato e unico Sovrano,<br>il Re dei re e Signore dei signori,<br>il solo che possiede l’immortalità<br>e abita una luce inaccessibile:<br>nessuno fra gli uomini lo ha mai visto né può vederlo.<br>A lui onore e potenza per sempre. Amen.<br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br>Gesù Cristo, da ricco che era, si è fatto povero per voi,<br>perché voi diventaste ricchi per mezzo della sua povertà. (<br>2Cor 8,9<br>)<br>Alleluia.",
            "vangelo": "<strong>Dal Vangelo secondo Luca</strong><br>Lc 16,19-31<br>In quel tempo, Gesù disse ai farisei:<br>«C'era un uomo ricco, che indossava vestiti di porpora e di lino finissimo, e ogni giorno si dava a lauti banchetti. Un povero, di nome Lazzaro, stava alla sua porta, coperto di piaghe, bramoso di sfamarsi con quello che cadeva dalla tavola del ricco; ma erano i cani che venivano a leccare le sue piaghe.<br>Un giorno il povero morì e fu portato dagli angeli accanto ad Abramo. Morì anche il ricco e fu sepolto. Stando negli inferi fra i tormenti, alzò gli occhi e vide di lontano Abramo, e Lazzaro accanto a lui. Allora gridando disse: \"Padre Abramo, abbi pietà di me e manda Lazzaro a intingere nell'acqua la punta del dito e a bagnarmi la lingua, perché soffro terribilmente in questa fiamma\".<br>Ma Abramo rispose: \"Figlio, ricòrdati che, nella vita, tu hai ricevuto i tuoi beni, e Lazzaro i suoi mali; ma ora in questo modo lui è consolato, tu invece sei in mezzo ai tormenti. Per di più, tra noi e voi è stato fissato un grande abisso: coloro che di qui vogliono passare da voi, non possono, né di lì possono giungere fino a noi\".<br>E quello replicò: \"Allora, padre, ti prego di mandare Lazzaro a casa di mio padre, perché ho cinque fratelli. Li ammonisca severamente, perché non vengano anch'essi in questo luogo di tormento\". Ma Abramo rispose: \"Hanno Mosè e i Profeti; ascoltino loro\". E lui replicò: \"No, padre Abramo, ma se dai morti qualcuno andrà da loro, si convertiranno\". Abramo rispose: \"Se non ascoltano Mosè e i Profeti, non saranno persuasi neanche se uno risorgesse dai morti\"».<br>Parola del Signore.",
            "canto_offertorio": "<a href='/../../canti/testo/gustate-e-vedete' target='_blank'>Gustate e vedete</a>",
            "canto_comunione": "<a href='/../../canti/testo/alto-e-glorioso-dio' target='_blank'>Alto e glorioso Dio</a>",
            "antifona_alla_comunione": "Ricordati, o Signore, della parola detta al tuo servo,<br>con la quale mi hai dato speranza.<br>Questa mi consola nella mia miseria. (Cf. Sal 118,49-50)<br>Oppure:<br>In questo abbiamo conosciuto l’amore:<br>egli ha dato la sua vita per noi;<br>anche noi dobbiamo dare la vita per i fratelli. (1Gv 3,16)<br>*C<br>Il povero fu portato dagli angeli accanto ad Abramo,<br>e il ricco negli inferi, tra i tormenti. (Cf. Lc 16,22-23)",
            "canto_finale": "<a href='/../../canti/testo/resta-qui-con-noi' target='_blank'>Resta qui con noi</a>"
        },
        {
            "title": "XXVII domenica tempo ordinario - C",
            "numero": 27,
            "anno": "C",
            "colore": "#2a9a5c",
            "link_foglietto_messa": "https://mrparsing.github.io/foglietti_messa/ANNO%20C/XXVII%20Domenica%20del%20tempo%20ordinario:C.pdf",
            "antifona_ingresso": "{testo dell'antifona d'ingresso}",
            "canto_ingresso": "{canto d'ingresso}",
            "atto_penitenziale": "{testo dell'atto penitenziale}",
            "tropo_1": "{tropo 1}",
            "tropo_2": "{tropo 2}",
            "tropo_3": "{tropo 3}",
            "prima_lettura_testo": "<i>{riferimento della prima lettura}</i><br>{testo della prima lettura}",
            "salmo_link": "{link al salmo}",
            "salmo_testo": "<i>{riferimento del salmo}<br>R. {risposta al salmo}</i><br><br>{testo del salmo}",
            "seconda_lettura_testo": "<i>{riferimento della seconda lettura}<br>{testo della seconda lettura}</i>",
            "acclamazione_al_vangelo": "{testo dell'acclamazione al Vangelo}",
            "vangelo": "<i>{riferimento del Vangelo}</i><br><br>{testo del Vangelo}",
            "canto_offertorio": "{canto offertorio}",
            "canto_comunione": "{canto comunione}",
            "antifona_alla_comunione": "{testo dell'antifona alla comunione}"
        },
        {
            "title": "XXVIII domenica tempo ordinario - C",
            "numero": 28,
            "anno": "C",
            "colore": "#2a9a5c",
            "link_foglietto_messa": "https://mrparsing.github.io/foglietti_messa/ANNO%20C/XXVIII%20Domenica%20del%20tempo%20ordinario:C.pdf",
            "antifona_ingresso": "{testo dell'antifona d'ingresso}",
            "canto_ingresso": "{canto d'ingresso}",
            "atto_penitenziale": "{testo dell'atto penitenziale}",
            "tropo_1": "{tropo 1}",
            "tropo_2": "{tropo 2}",
            "tropo_3": "{tropo 3}",
            "prima_lettura_testo": "<i>{riferimento della prima lettura}</i><br>{testo della prima lettura}",
            "salmo_link": "{link al salmo}",
            "salmo_testo": "<i>{riferimento del salmo}<br>R. {risposta al salmo}</i><br><br>{testo del salmo}",
            "seconda_lettura_testo": "<i>{riferimento della seconda lettura}<br>{testo della seconda lettura}</i>",
            "acclamazione_al_vangelo": "{testo dell'acclamazione al Vangelo}",
            "vangelo": "<i>{riferimento del Vangelo}</i><br><br>{testo del Vangelo}",
            "canto_offertorio": "{canto offertorio}",
            "canto_comunione": "{canto comunione}",
            "antifona_alla_comunione": "{testo dell'antifona alla comunione}"
        },
        {
            "title": "XXIX domenica tempo ordinario - C",
            "numero": 29,
            "anno": "C",
            "colore": "#2a9a5c",
            "link_foglietto_messa": "https://mrparsing.github.io/foglietti_messa/ANNO%20C/XXIX%20Domenica%20del%20tempo%20ordinario:C.pdf",
            "antifona_ingresso": "{testo dell'antifona d'ingresso}",
            "canto_ingresso": "{canto d'ingresso}",
            "atto_penitenziale": "{testo dell'atto penitenziale}",
            "tropo_1": "{tropo 1}",
            "tropo_2": "{tropo 2}",
            "tropo_3": "{tropo 3}",
            "prima_lettura_testo": "<i>{riferimento della prima lettura}</i><br>{testo della prima lettura}",
            "salmo_link": "{link al salmo}",
            "salmo_testo": "<i>{riferimento del salmo}<br>R. {risposta al salmo}</i><br><br>{testo del salmo}",
            "seconda_lettura_testo": "<i>{riferimento della seconda lettura}<br>{testo della seconda lettura}</i>",
            "acclamazione_al_vangelo": "{testo dell'acclamazione al Vangelo}",
            "vangelo": "<i>{riferimento del Vangelo}</i><br><br>{testo del Vangelo}",
            "canto_offertorio": "{canto offertorio}",
            "canto_comunione": "{canto comunione}",
            "antifona_alla_comunione": "{testo dell'antifona alla comunione}"
        },
        {
            "title": "XXX domenica tempo ordinario - B",
            "numero": 30,
            "anno": "B",
            "colore": "#2a9a5c",
            "link_foglietto_messa": "https://mrparsing.github.io/foglietti_messa/ANNO%20C/XXX%20Domenica%20del%20tempo%20ordinario:C.pdf",
            "antifona_ingresso": "Gioisca il cuore di chi cerca il Signore. Cercate il Signore e la sua potenza, cercate sempre il suo volto. (Sal 104,3-4)",
            "canto_ingresso": "",
            "atto_penitenziale": "Come il cieco del Vangelo che viene guarito da Gesù, gridiamo al Signore di aver pietà di noi. Riconosciamo il nostro peccato, ed invochiamo il suo perdono e la sua misericordia, mentre ci impegniamo in una vera conversione",
            "tropo_1": "Signore, che sei venuto a salvare chi era perduto, <b>Kyrie, elèison</b>",
            "tropo_2": "Cristo, che sei luce ai nostri occhi e guida al nostro cammino, <b>Christe, elèison.</b>",
            "tropo_3": "Signore, che ci hai rivelato l'amore del Padre, <b>Kyrie, eleison.</b>",
            "prima_lettura_testo": "<i>Dal libro del profeta Geremìa, Ger 31,7-9</i><br><br>Così dice il Signore: «Innalzate canti di gioia per Giacobbe, esultate per la prima delle nazioni, fate udire la vostra lode e dite: \"Il Signore ha salvato il suo popolo, il resto d'Israele\". Ecco, li riconduco dalla terra del settentrione e li raduno dalle estremità della terra; fra loro sono il cieco e lo zoppo, la donna incinta e la partoriente: ritorneranno qui in gran folla. Erano partiti nel pianto, io li riporterò tra le consolazioni; li ricondurrò a fiumi ricchi d'acqua per una strada dritta in cui non inciamperanno, perché io sono un padre per Israele, Èfraim è il mio primogenito».<br><br>Parola di Dio",
            "salmo_link": "db/tempi_liturgici/tempo_ordinario/salmi_anno_b/B30_Visconti.pdf",
            "salmo_testo": "<i>Sal 125 (126)<br>R. Grandi cose ha fatto il Signore per noi.</i><br><br>Quando il Signore ristabilì la sorte di Sion,<br>ci sembrava di sognare.<br>Allora la nostra bocca si riempì di sorriso,<br>la nostra lingua di gioia.<br><br>Allora si diceva tra le genti:<br>«Il Signore ha fatto grandi cose per loro».<br>Grandi cose ha fatto il Signore per noi:<br>eravamo pieni di gioia.<br><br>Ristabilisci, Signore, la nostra sorte,<br>come i torrenti del Negheb.<br>Chi semina nelle lacrime<br>mieterà nella gioia.<br><br>Nell'andare, se ne va piangendo,<br>portando la semente da gettare,<br>ma nel tornare, viene con gioia,<br>portando i suoi covoni.",
            "seconda_lettura_testo": "<i>Dalla lettera agli Ebrei</i><br><br>Ogni sommo sacerdote è scelto fra gli uomini e per gli uomini viene costituito tale nelle cose che riguardano Dio, per offrire doni e sacrifici per i peccati. Egli è in grado di sentire giusta compassione per quelli che sono nell'ignoranza e nell'errore, essendo anche lui rivestito di debolezza. A causa di questa egli deve offrire sacrifici per i peccati anche per se stesso, come fa per il popolo. Nessuno attribuisce a se stesso questo onore, se non chi è chiamato da Dio, come Aronne. Nello stesso modo Cristo non attribuì a se stesso la gloria di sommo sacerdote, ma colui che gli disse: «Tu sei mio figlio, oggi ti ho generato», gliela conferì come è detto in un altro passo: «Tu sei sacerdote per sempre, secondo l'ordine di Melchìsedek».<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br><br>Il salvatore nostro Cristo Gesù ha vinto la morte e ha fatto risplendere la vita per mezzo del Vangelo.<br><br>Alleluia.",
            "vangelo": "<i>Dal Vangelo secondo Marco, Mc 10,46-52</i><br><br>In quel tempo, mentre Gesù partiva da Gèrico insieme ai suoi discepoli e a molta folla, il figlio di Timèo, Bartimèo, che era cieco, sedeva lungo la strada a mendicare. Sentendo che era Gesù Nazareno, cominciò a gridare e a dire: «Figlio di Davide, Gesù, abbi pietà di me!». Molti lo rimproveravano perché tacesse, ma egli gridava ancora più forte: «Figlio di Davide, abbi pietà di me!». Gesù si fermò e disse: «Chiamatelo!». Chiamarono il cieco, dicendogli: «Coraggio! Àlzati, ti chiama!». Egli, gettato via il suo mantello, balzò in piedi e venne da Gesù. Allora Gesù gli disse: «Che cosa vuoi che io faccia per te?». E il cieco gli rispose: «Rabbunì, che io veda di nuovo!». E Gesù gli disse: «Va’, la tua fede ti ha salvato». E subito vide di nuovo e lo seguiva lungo la strada.",
            "canto_offertorio": "",
            "antifona_alla_comunione": "Esulteremo per la tua vittoria e nel nome del nostro Dio alzeremo i vessilli.",
            "canto_comunione": ""
        },
        {
            "title": "XXXI domenica tempo ordinario - B",
            "numero": 31,
            "anno": "B",
            "colore": "#2a9a5c",
            "antifona_ingresso": "Non abbandonarmi, Signore, mio Dio, da me non stare lontano; vieni presto in mio aiuto, o Signore, mia salvezza.",
            "canto_ingresso": "-",
            "atto_penitenziale": "Il Signore ci dona la sua vita nell'oblazione cruenta sulla croce. Salvati dal suo sangue, riconosciamoci peccatori. Apriamo il nostro cuore al suo amore che perdona, ci rinnova e ci rende figli del Padre.",
            "tropo_1": "Signore, che ti sei caricato del nostro peccato, <b>Kỳrie, elèison.</b>",
            "tropo_2": "Cristo, che sei venuto non a condannare ma a perdonare, <b>Christe, elèison.</b>",
            "tropo_3": "Signore, che hai dato la vita per la nostra salvezza, <b>Kyrie, eleison.</b>",
            "prima_lettura_testo": "<i>Dal libro del Deuteronòmio, Dt 6,2-6</i><br>Mosè parlò al popolo dicendo: «Temi il Signore, tuo Dio, osservando per tutti i giorni della tua vita, tu, il tuo figlio e il figlio del tuo figlio, tutte le sue leggi e tutti i suoi comandi che io ti do e così si prolunghino i tuoi giorni. Ascolta, o Israele, e bada di metterli in pratica, perché tu sia felice e diventiate molto numerosi nella terra dove scorrono latte e miele, come il Signore, Dio dei tuoi padri, ti ha detto. Ascolta, Israele: il Signore è il nostro Dio, unico è il Signore. Tu amerai il Signore, tuo Dio, con tutto il cuore, con tutta l'anima e con tutte le forze. Questi precetti che oggi ti do, ti stiano fissi nel cuore».<br><br>Parola di Dio.",
            "salmo_link": "db/tempi_liturgici/tempo_ordinario/salmi_anno_b/B31_Visconti.pdf",
            "salmo_testo": "<i>Dal Sal 17 (18)<br>R. Ti amo, Signore, mia forza.</i><br><br>Ti amo, Signore, mia forza,<br>Signore, mia roccia,<br>mia fortezza, mio liberatore.<br><br>Mio Dio, mia rupe, in cui mi rifugio;<br>mio scudo, mia potente salvezza e mio baluardo.<br>Invoco il Signore, degno di lode,<br>e sarò salvato dai miei nemici.<br><br>Viva il Signore e benedetta la mia roccia,<br>sia esaltato il Dio della mia salvezza.<br>Egli concede al suo re grandi vittorie,<br>si mostra fedele al suo consacrato.",
            "seconda_lettura_testo": "<i>Dalla lettera agli Ebrei<br>Eb 7,23-28</i><br><br>Fratelli, avendo un grande sommo sacerdote che è passato attraverso i cieli, Gesù, il Figlio di Dio, manteniamo ferma la professione della nostra fede. Infatti non abbiamo un sommo sacerdote che non possa compatire le nostre infermità, ma uno che, tentato in ogni cosa, a nostra somiglianza, senza peccato. Accostiamoci dunque con piena fiducia al trono della grazia, per ricevere misericordia e trovare grazia, all'atto opportuno.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br><br>Se uno mi ama, osserverà la mia parola, dice il Signore,<br>e il Padre mio lo amerà e noi verremo a lui.<br>Alleluia.",
            "vangelo": "<i>Dal Vangelo secondo Marco, Mc 12,28b-34</i><br><br>In quel tempo, si avvicinò a Gesù uno degli scribi e gli domandò: «Qual è il primo di tutti i comandamenti?». Gesù rispose: «Il primo è: \"Ascolta, Israele! Il Signore nostro Dio è l'unico Signore; amerai il Signore tuo Dio con tutto il tuo cuore e con tutta la tua anima, con tutta la tua mente e con tutta la tua forza\". Il secondo è questo: \"Amerai il tuo prossimo come te stesso\". Non c'è altro comandamento più grande di questi». Lo scriba gli disse: «Hai detto bene, Maestro, e secondo verità, che Egli è unico e non vi è altri all'infuori di lui; amarlo con tutto il cuore, con tutta l'intelligenza e con tutta la forza e amare il prossimo come se stesso vale più di tutti gli olocausti e i sacrifici». Vedendo che egli aveva risposto saggiamente, Gesù gli disse: «Non sei lontano dal regno di Dio». E nessuno aveva più il coraggio di interrogarlo.<br><br>Parola del Signore.",
            "canto_offertorio": "-",
            "canto_comunione": "-",
            "antifona_alla_comunione": "Mi indicherai il sentiero della vita, gioia piena alla tua presenza. "
        },
        {
            "title": "XXXII domenica tempo ordinario - C",
            "numero": 32,
            "anno": "C",
            "colore": "#2a9a5c",
            "antifona_ingresso": "{testo dell'antifona d'ingresso}",
            "canto_ingresso": "{canto d'ingresso}",
            "atto_penitenziale": "{testo dell'atto penitenziale}",
            "tropo_1": "{tropo 1}",
            "tropo_2": "{tropo 2}",
            "tropo_3": "{tropo 3}",
            "prima_lettura_testo": "<i>{riferimento della prima lettura}</i><br>{testo della prima lettura}",
            "salmo_link": "{link al salmo}",
            "salmo_testo": "<i>{riferimento del salmo}<br>R. {risposta al salmo}</i><br><br>{testo del salmo}",
            "seconda_lettura_testo": "<i>{riferimento della seconda lettura}<br>{testo della seconda lettura}</i>",
            "acclamazione_al_vangelo": "{testo dell'acclamazione al Vangelo}",
            "vangelo": "<i>{riferimento del Vangelo}</i><br><br>{testo del Vangelo}",
            "canto_offertorio": "{canto offertorio}",
            "canto_comunione": "{canto comunione}",
            "antifona_alla_comunione": "{testo dell'antifona alla comunione}"
        },
        {
            "title": "XXXIII domenica tempo ordinario - C",
            "numero": 33,
            "anno": "C",
            "colore": "#2a9a5c",
            "link_foglietto_messa": "https://mrparsing.github.io/foglietti_messa/ANNO%20C/XXXIII%20Domenica%20del%20tempo%20ordinario:C.pdf",
            "antifona_ingresso": "{testo dell'antifona d'ingresso}",
            "canto_ingresso": "{canto d'ingresso}",
            "atto_penitenziale": "{testo dell'atto penitenziale}",
            "tropo_1": "{tropo 1}",
            "tropo_2": "{tropo 2}",
            "tropo_3": "{tropo 3}",
            "prima_lettura_testo": "<i>{riferimento della prima lettura}</i><br>{testo della prima lettura}",
            "salmo_link": "{link al salmo}",
            "salmo_testo": "<i>{riferimento del salmo}<br>R. {risposta al salmo}</i><br><br>{testo del salmo}",
            "seconda_lettura_testo": "<i>{riferimento della seconda lettura}<br>{testo della seconda lettura}</i>",
            "acclamazione_al_vangelo": "{testo dell'acclamazione al Vangelo}",
            "vangelo": "<i>{riferimento del Vangelo}</i><br><br>{testo del Vangelo}",
            "canto_offertorio": "{canto offertorio}",
            "canto_comunione": "{canto comunione}",
            "antifona_alla_comunione": "{testo dell'antifona alla comunione}"
        }
    ]
}