{
    "celebrazioni": [
        {
            "title": "Mercoledì delle ceneri - C",
            "numero": "Mercoledì delle ceneri",
            "anno": "C",
            "colore": "#8A2BE2",
            "antifona_ingresso": "Tu ami tutte le creature, o Signore, e nulla disprezzi di ciò che hai creato; tu chiudi gli occhi sui peccati degli uomini, aspettando il loro pentimento, e li perdoni, perché tu sei il Signore nostro Dio. (Cf. Sap 11,24.23.26)<br><br>Si omette l'atto penitenziale, sostituito dal rito di imposizione delle ceneri.",
            "canto_ingresso": "<a href='/../../canti/testo/chi-mi-seguira' target='_blank'>Chi mi seguirà</a>",
            "prima_lettura_testo": "<i>Dal libro del profeta Gioèle<br>Gl 2,12-18</i><br><br>Così dice il Signore: «Ritornate a me con tutto il cuore, con digiuni, con pianti e lamenti. Laceratevi il cuore e non le vesti, ritornate al Signore, vostro Dio, perché egli è misericordioso e pietoso, lento all'ira, di grande amore, pronto a ravvedersi riguardo al male». Chi sa che non cambi e si ravveda e lasci dietro a sé una benedizione? Offerta e libagione per il Signore, vostro Dio. Suonate il corno in Sion, proclamate un solenne digiuno, convocate una riunione sacra. Radunate il popolo, indite un'assemblea solenne, chiamate i vecchi, riunite i fanciulli, i bambini lattanti; esca lo sposo dalla sua camera e la sposa dal suo talamo. Tra il vestibolo e l'altare piangano i sacerdoti, ministri del Signore, e dicano: «Perdona, Signore, al tuo popolo e non esporre la tua eredità al ludibrio e alla derisione delle genti». Perché si dovrebbe dire fra i popoli: «Dov'è il loro Dio?». Il Signore si mostra geloso per la sua terra e si muove a compassione del suo popolo.<br><br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/tempo_ordinario/salmi_anno_c/",
            "salmo_testo": "<i>Dal Sal 50 (51)<br><b>R. Perdonaci, Signore: abbiamo peccato.</b></i><br><br>Pietà di me, o Dio, nel tuo amore;<br>nella tua grande misericordia<br>cancella la mia iniquità.<br>Lavami tutto dalla mia colpa,<br>dal mio peccato rendimi puro. R.<br><br>Sì, le mie iniquità io le riconosco,<br>il mio peccato mi sta sempre dinanzi.<br>Contro di te, contro te solo ho peccato,<br>quello che è male ai tuoi occhi, io l'ho fatto. R.<br><br>Crea in me, o Dio, un cuore puro,<br>rinnova in me uno spirito saldo.<br>Non scacciarmi dalla tua presenza<br>e non privarmi del tuo santo spirito. R.<br><br>Rendimi la gioia della tua salvezza,<br>sostienimi con uno spirito generoso.<br>Signore, apri le mie labbra<br>e la mia bocca proclami la tua lode. R.",
            "seconda_lettura_testo": "<i>Dalla seconda lettera di san Paolo apostolo ai Corìnzi<br>2Cor 5,20-6,2</i><br><br>Fratelli, noi, in nome di Cristo, siamo ambasciatori: per mezzo nostro è Dio stesso che esorta. Vi supplichiamo in nome di Cristo: lasciatevi riconciliare con Dio. Colui che non aveva conosciuto peccato, Dio lo fece peccato in nostro favore, perché in lui noi potessimo diventare giustizia di Dio. Poiché siamo suoi collaboratori, vi esortiamo a non accogliere invano la grazia di Dio. Egli dice infatti: «Al momento favorevole ti ho esaudito e nel giorno della salvezza ti ho soccorso». Ecco ora il momento favorevole, ecco ora il giorno della salvezza!<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Lode a te, o Cristo, re di eterna gloria!<br><br>Oggi non indurite il vostro cuore,<br>ma ascoltate la voce del Signore.  (Cf. Sal 94 (95),8ab)<br><br>Lode a te, o Cristo, re di eterna gloria!",
            "vangelo": "<i>Dal Vangelo secondo Matteo, Mt 6,1-6.16-18</i><br><br>In quel tempo, Gesù disse ai suoi discepoli: «State attenti a non praticare la vostra giustizia davanti agli uomini per essere ammirati da loro, altrimenti non c'è ricompensa per voi presso il Padre vostro che è nei cieli. Dunque, quando fai l'elemosina, non suonare la tromba davanti a te, come fanno gli ipocriti nelle sinagoghe e nelle strade, per essere lodati dalla gente. In verità io vi dico: hanno già ricevuto la loro ricompensa. Invece, mentre tu fai l'elemosina, non sappia la tua sinistra ciò che fa la tua destra, perché la tua elemosina resti nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà. E quando pregate, non siate simili agli ipocriti che, nelle sinagoghe e negli angoli delle piazze, amano pregare stando ritti, per essere visti dalla gente. In verità io vi dico: hanno già ricevuto la loro ricompensa. Invece, quando tu preghi, entra nella tua camera, chiudi la porta e prega il Padre tuo, che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà. E quando digiunate, non diventate malinconici come gli ipocriti, che assumono un'aria disfatta per far vedere agli altri che digiunano. In verità io vi dico: hanno già ricevuto la loro ricompensa. Invece, quando tu digiuni, profùmati la testa e làvati il volto, perché la gente non veda che tu digiuni, ma solo il Padre tuo, che è nel segreto; e il Padre tuo, che vede nel segreto, ti ricompenserà».<br><br>Parola del Signore.<br><br><h2>Imposizione delle ceneri</h2><b>Dopo l’omelia, il sacerdote, stando in piedi, dice a mani giunte:</b><br>Fratelli e sorelle, supplichiamo Dio nostro Padre<br>perché con l’abbondanza della sua grazia<br>benedica queste ceneri, che poniamo sul nostro capo<br>in segno di penitenza.<br><br><b>Dopo un breve momento di preghiera silenziosa, prosegue con le braccia allargate:</b><br><br>O Dio, che hai pietà di chi si pente<br>e doni la tua pace a chi si converte,<br>ascolta con paterna bontà<br>le preghiere del tuo popolo<br>e benedici questi tuoi figli<br>che riceveranno l’austero simbolo delle ceneri,<br>perché, attraverso l’itinerario spirituale della Quaresima,<br>giungano completamente rinnovati<br>a celebrare la Pasqua del tuo Figlio.<br>Egli vive e regna nei secoli dei secoli.<br>R. Amen.<br><br>Oppure:<br><br>O Dio, che non vuoi la morte dei peccatori<br>ma la conversione,<br>ascolta benigno la nostra preghiera<br>e benedici queste ceneri,<br>che stiamo per imporre sul nostro capo<br>riconoscendo che noi siamo polvere<br>e in polvere ritorneremo;<br>l’esercizio della penitenza quaresimale<br>ci ottenga il perdono dei peccati<br>e una vita rinnovata a immagine del tuo Figlio risorto.<br>Egli vive e regna nei secoli dei secoli.<br>R. Amen.<br><br><b>E, senza nulla dire, asperge le ceneri con l’acqua benedetta.<br>I fedeli si presentano al sacerdote ed egli impone a ciascuno le ceneri, dicendo:</b><br><br>Convertitevi e credete nel Vangelo.<br><br>Oppure:<br><br>Ricordati, uomo, che polvere tu sei e in polvere ritornerai.<br><br><h3>Canto per imposizione delle ceneri</h3><a href='/../../canti/testo/miserere' target='_blank'>Miserere</a><br><a href='/../../canti/testo/dal-profondo-a-te-grido' target='_blank'>Dal profondo a te grido</a>",
            "antifona_alla_comunione": "Chi medita giorno e notte la legge del Signore,<br>porterà frutto a suo tempo. (Cf. Sal 1,2-3)<br><br>Oppure:<br><br>Prega il Padre tuo, che é nel segreto,<br>e il Padre tuo, che vede nel segreto, ti ricompenserà. (Mt 6,6)"
        },
        {
            "title": "I domenica di quaresima - C",
            "numero": 1,
            "anno": "C",
            "colore": "#8A2BE2",
            "antifona_ingresso": "Mi invocherà e io gli darò risposta;<br>nell’angoscia io sarò con lui, lo libererò e lo renderò glorioso.<br>Lo sazierò di lunghi giorni e gli farò vedere la mia salvezza. (Sal 90,15-16)",
            "canto_ingresso": "<a href='/../../canti/testo/minvochera-e-io-lo-esaudiro' target='_blank'>M'invocherà e io lo esaudirò</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.<br><br>Dio onnipotente abbia misericordia di noi, perdoni i nostri peccati e ci conduca alla vita eterna.<br><br>",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br><br>Non si dice il Gloria.",
            "prima_lettura_testo": "<i>Dal libro del Deuteronòmio<br>Dt 26,4-10</i><br><br>Mosè parlò al popolo e disse: «Il sacerdote prenderà la cesta dalle tue mani e la deporrà davanti all’altare del Signore, tuo Dio, e tu pronuncerai queste parole davanti al Signore, tuo Dio: “Mio padre era un Araméo errante; scese in Egitto, vi stette come un forestiero con poca gente e vi diventò una nazione grande, forte e numerosa. Gli Egiziani ci maltrattarono, ci umiliarono e ci imposero una dura schiavitù. Allora gridammo al Signore, al Dio dei nostri padri, e il Signore ascoltò la nostra voce, vide la nostra umiliazione, la nostra miseria e la nostra oppressione; il Signore ci fece uscire dall’Egitto con mano potente e con braccio teso, spargendo terrore e operando segni e prodigi. Ci condusse in questo luogo e ci diede questa terra, dove scorrono latte e miele. Ora, ecco, io presento le primizie dei frutti del suolo che tu, Signore, mi hai dato”. Le deporrai davanti al Signore, tuo Dio, e ti prostrerai davanti al Signore, tuo Dio».<br><br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/quaresima/salmi_anno_c/C 1 Visconti.pdf",
            "salmo_testo": "<i>Dal Salmo 90 (91)<br><b>R. Resta con noi, Signore, nell'ora della prova.</b></i><br><br>Chi abita al riparo dell’Altissimo<br>passerà la notte all’ombra dell’Onnipotente.<br>Io dico al Signore: «Mio rifugio e mia fortezza,<br>mio Dio in cui confido». R.<br><br>Non ti potrà colpire la sventura,<br>nessun colpo cadrà sulla tua tenda.<br>Egli per te darà ordine ai suoi angeli<br>di custodirti in tutte le tue vie. R.<br><br>Sulle mani essi ti porteranno,<br>perché il tuo piede non inciampi nella pietra.<br>Calpesterai leoni e vipere,<br>schiaccerai leoncelli e draghi. R.<br>«Lo libererò, perché a me si è legato,<br>lo porrò al sicuro, perché ha conosciuto il mio nome.<br>Mi invocherà e io gli darò risposta;<br>nell’angoscia io sarò con lui,<br>lo libererò e lo renderò glorioso. R.",
            "seconda_lettura_testo": "<i>Dalla lettera di san Paolo apostolo ai Romani<br>Rm 10,8-13</i><br><br>Fratelli, che cosa dice [Mosè]? «Vicino a te è la Parola, sulla tua bocca e nel tuo cuore», cioè la parola della fede che noi predichiamo. Perché se con la tua bocca proclamerai: «Gesù è il Signore!», e con il tuo cuore crederai che Dio lo ha risuscitato dai morti, sarai salvo. Con il cuore infatti si crede per ottenere la giustizia, e con la bocca si fa la professione di fede per avere la salvezza. Dice infatti la Scrittura: «Chiunque crede in lui non sarà deluso. Poiché non c’è distinzione fra Giudeo e Greco, dato che lui stesso è il Signore di tutti, ricco verso tutti quelli che lo invocano. Infatti: «Chiunque invocherà il nome del Signore sarà salvato».<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Lode a te, o Cristo, re di eterna gloria!<br><br>Non di solo pane vivrà l'uomo,<br>ma di ogni parola che esce dalla bocca di Dio. (Mt 4,4)<br><br>Lode a te, o Cristo, re di eterna gloria!",
            "vangelo": "<i>Dal Vangelo secondo Luca, Lc 4,1-13</i><br><br>In quel tempo, Gesù, pieno di Spirito Santo, si allontanò dal Giordano ed era guidato dallo Spirito nel deserto, per quaranta giorni, tentato dal diavolo. Non mangiò nulla in quei giorni, ma quando furono terminati, ebbe fame. Allora il diavolo gli disse: «Se tu sei Figlio di Dio, di’ a questa pietra che diventi pane». Gesù gli rispose: «Sta scritto: \"Non di solo pane vivrà l’uomo\"».Il diavolo lo condusse in alto, gli mostrò in un istante tutti i regni della terra e gli disse: «Ti darò tutto questo potere e la loro gloria, perché a me è stata data e io la do a chi voglio. Perciò, se ti prostrerai in adorazione dinanzi a me, tutto sarà tuo». Gesù gli rispose: «Sta scritto: \"Il Signore, Dio tuo, adorerai: a lui solo renderai culto\"».Lo condusse a Gerusalemme, lo pose sul punto più alto del tempio e gli disse: «Se tu sei Figlio di Dio, gèttati giù di qui; sta scritto infatti: \"Ai suoi angeli darà ordini a tuo riguardo affinché essi ti custodiscano\"; e anche: \"Essi ti porteranno sulle loro mani perché il tuo piede non inciampi in una pietra\"». Gesù gli rispose: «È stato detto: \"Non metterai alla prova il Signore Dio tuo\"».Dopo aver esaurito ogni tentazione, il diavolo si allontanò da lui fino al momento fissato.<br><br>Parola del Signore.",
            "antifona_alla_comunione": "Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete nel Vangelo. (Mc 1,15)",
            "canto_comunione": "<a href='/../../canti/testo/non-di-solo-pane' target='_blank'>Non di solo pane</a>"
        },
        {
            "title": "II domenica di quaresima - C",
            "numero": 2,
            "anno": "C",
            "colore": "#8A2BE2",
            "antifona_ingresso": "Il mio cuore ripete il tuo invito: «Cercate il mio volto!».<br>Il tuo volto, o Signore, io cerco, non nascondermi il tuo volto. (Sal 26,8-9)",
            "canto_ingresso": "<a href='/../../canti/testo/signore-mostrami-il-tuo-volto' target='_blank'>Signore mostrami il tuo volto</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.<br><br>Dio onnipotente abbia misericordia di noi, perdoni i nostri peccati e ci conduca alla vita eterna.<br><br>",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br><br>Non si dice il Gloria.",
            "prima_lettura_testo": "<i>Dal libro della Gènesi<br>Gn 15,5-12.17-18</i><br><br>In quei giorni, Dio condusse fuori Abram e gli disse: «Guarda in cielo e conta le stelle, se riesci a contarle» e soggiunse: «Tale sarà la tua discendenza». Egli credette al Signore, che glielo accreditò come giustizia. E gli disse: «Io sono il Signore, che ti ho fatto uscire da Ur dei Caldei per darti in possesso questa terra». Rispose: «Signore Dio, come potrò sapere che ne avrò il possesso?». Gli disse: «Prendimi una giovenca di tre anni, una capra di tre anni, un ariete di tre anni, una tortora e un colombo». Andò a prendere tutti questi animali, li divise in due e collocò ogni metà di fronte all’altra; non divise però gli uccelli. Gli uccelli rapaci calarono su quei cadaveri, ma Abram li scacciò. Mentre il sole stava per tramontare, un torpore cadde su Abram, ed ecco terrore e grande oscurità lo assalirono. Quando, tramontato il sole, si era fatto buio fitto, ecco un braciere fumante e una fiaccola ardente passare in mezzo agli animali divisi. In quel giorno il Signore concluse quest’alleanza con Abram: «Alla tua discendenza io do questa terra, dal fiume d’Egitto al grande fiume, il fiume Eufrate».<br><br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/quaresima/salmi_anno_c/C 2 Visconti.pdf",
            "salmo_testo": "<i>Dal Sal 26 (27)<br><b>R. Il Signore è mia luce e mia salvezza.</b></i><br><br>Il Signore è mia luce e mia salvezza:<br>di chi avrò timore?<br>Il Signore è difesa della mia vita:<br>di chi avrò paura? R.<br><br>Ascolta, Signore, la mia voce.<br>Io grido: abbi pietà di me, rispondimi!<br>Il mio cuore ripete il tuo invito:<br>«Cercate il mio volto!».<br>Il tuo volto, Signore, io cerco. R.<br><br>Non nascondermi il tuo volto,<br>non respingere con ira il tuo servo.<br>Sei tu il mio aiuto, non lasciarmi,<br>non abbandonarmi, Dio della mia salvezza. R.<br><br>Sono certo di contemplare la bontà del Signore<br>nella terra dei viventi.<br>Spera nel Signore, sii forte,<br>si rinsaldi il tuo cuore e spera nel Signore. R.",
            "seconda_lettura_testo": "<i>Dalla lettera di san Paolo apostolo ai Filippési<br>Fil 3,17-4,1</i><br><br>Fratelli, fatevi insieme miei imitatori e guardate quelli che si comportano secondo l’esempio che avete in noi. Perché molti – ve l’ho già detto più volte e ora, con le lacrime agli occhi, ve lo ripeto – si comportano da nemici della croce di Cristo. La loro sorte finale sarà la perdizione, il ventre è il loro dio. Si vantano di ciò di cui dovrebbero vergognarsi e non pensano che alle cose della terra. La nostra cittadinanza infatti è nei cieli e di là aspettiamo come salvatore il Signore Gesù Cristo, il quale trasfigurerà il nostro misero corpo per conformarlo al suo corpo glorioso, in virtù del potere che egli ha di sottomettere a sé tutte le cose. Perciò, fratelli miei carissimi e tanto desiderati, mia gioia e mia corona, rimanete in questo modo saldi nel Signore, carissimi!<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Lode a te, o Cristo, re di eterna gloria!<br><br>Dalla nube luminosa, si udì la voce del Padre:<br>«Questi è il mio Figlio, l'amato: ascoltatelo!». (Cf. Mc 9,7)<br><br>Lode a te, o Cristo, re di eterna gloria!",
            "vangelo": "<i>Dal Vangelo secondo Luca, Lc 9,28b-36</i><br><br>In quel tempo, Gesù prese con sé Pietro, Giovanni e Giacomo e salì sul monte a pregare. Mentre pregava, il suo volto cambiò d’aspetto e la sua veste divenne candida e sfolgorante. Ed ecco, due uomini conversavano con lui: erano Mosè ed Elìa, apparsi nella gloria, e parlavano del suo esodo, che stava per compiersi a Gerusalemme. Pietro e i suoi compagni erano oppressi dal sonno; ma, quando si svegliarono, videro la sua gloria e i due uomini che stavano con lui. Mentre questi si separavano da lui, Pietro disse a Gesù: «Maestro, è bello per noi essere qui. Facciamo tre capanne, una per te, una per Mosè e una per Elìa». Egli non sapeva quello che diceva. Mentre parlava così, venne una nube e li coprì con la sua ombra. All’entrare nella nube, ebbero paura. E dalla nube uscì una voce, che diceva: «Questi è il Figlio mio, l’eletto; ascoltatelo!». Appena la voce cessò, restò Gesù solo. Essi tacquero e in quei giorni non riferirono a nessuno ciò che avevano visto.<br><br>Parola del Signore.",
            "antifona_alla_comunione": "Questi è il Figlio mio, l’amato:<br>in lui ho posto il mio compiacimento.<br>Ascoltatelo. (Mt 17,5)"
        },
        {
            "title": "III domenica di quaresima - C",
            "numero": 3,
            "anno": "C",
            "colore": "#8A2BE2",
            "antifona_ingresso": "I miei occhi sono sempre rivolti al Signore:<br>egli libera dal laccio il mio piede.<br>Volgiti a me e abbi pietà, perché sono povero e solo. (Cf. Sal 24,15-16)",
            "canto_ingresso": "<a href='/../../canti/testo/i-miei-occhi' target='_blank'>I miei occhi</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.<br><br>Dio onnipotente abbia misericordia di noi, perdoni i nostri peccati e ci conduca alla vita eterna.<br><br>",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br><br>Non si dice il Gloria.",
            "prima_lettura_testo": "<i>Dal libro dell'Èsodo<br>Es 3,1-8a.13-15</i><br><br>In quei giorni, mentre Mosè stava pascolando il gregge di Ietro, suo suocero, sacerdote di Madian, condusse il bestiame oltre il deserto e arrivò al monte di Dio, l’Oreb. L’angelo del Signore gli apparve in una fiamma di fuoco dal mezzo di un roveto. Egli guardò ed ecco: il roveto ardeva per il fuoco, ma quel roveto non si consumava. Mosè pensò: «Voglio avvicinarmi a osservare questo grande spettacolo: perché il roveto non brucia?». Il Signore vide che si era avvicinato per guardare; Dio gridò a lui dal roveto: «Mosè, Mosè!». Rispose: «Eccomi!». Riprese: «Non avvicinarti oltre! Togliti i sandali dai piedi, perché il luogo sul quale tu stai è suolo santo!». E disse: «Io sono il Dio di tuo padre, il Dio di Abramo, il Dio di Isacco, il Dio di Giacobbe». Mosè allora si coprì il volto, perché aveva paura di guardare verso Dio. Il Signore disse: «Ho osservato la miseria del mio popolo in Egitto e ho udito il suo grido a causa dei suoi sovrintendenti: conosco le sue sofferenze. Sono sceso per liberarlo dal potere dell’Egitto e per farlo salire da questa terra verso una terra bella e spaziosa, verso una terra dove scorrono latte e miele». Mosè disse a Dio: «Ecco, io vado dagli Israeliti e dico loro: “Il Dio dei vostri padri mi ha mandato a voi”. Mi diranno: “Qual è il suo nome?”. E io che cosa risponderò loro?». Dio disse a Mosè: «Io sono colui che sono!». E aggiunse: «Così dirai agli Israeliti: “Io-Sono mi ha mandato a voi”». Dio disse ancora a Mosè: «Dirai agli Israeliti: “Il Signore, Dio dei vostri padri, Dio di Abramo, Dio di Isacco, Dio di Giacobbe, mi ha mandato a voi”. Questo è il mio nome per sempre; questo è il titolo con cui sarò ricordato di generazione in generazione».<br><br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/quaresima/salmi_anno_c/C 3 Visconti.pdf",
            "salmo_testo": "<i>Dal Sal 102 (103)<br><b>R. Il Signore ha pietà del suo popolo.</b></i><br><br>Benedici il Signore, anima mia,<br>quanto è in me benedica il suo santo nome.<br>Benedici il Signore, anima mia,<br>non dimenticare tutti i suoi benefici. R.<br><br>Egli perdona tutte le tue colpe,<br>guarisce tutte le tue infermità,<br>salva dalla fossa la tua vita,<br>ti circonda di bontà e misericordia. R.<br><br>Il Signore compie cose giuste,<br>difende i diritti di tutti gli oppressi.<br>Ha fatto conoscere a Mosè le sue vie,<br>le sue opere ai figli d’Israele. R.<br><br>Misericordioso e pietoso è il Signore,<br>lento all’ira e grande nell’amore.<br>Perché quanto il cielo è alto sulla terra,<br>così la sua misericordia è potente su quelli che lo temono. R.",
            "seconda_lettura_testo": "<i>Dalla prima lettera di san Paolo apostolo ai Corìnzi<br>1Cor 10,1-6.10-12</i><br><br>Non voglio che ignoriate, fratelli, che i nostri padri furono tutti sotto la nube, tutti attraversarono il mare, tutti furono battezzati in rapporto a Mosè nella nube e nel mare, tutti mangiarono lo stesso cibo spirituale, tutti bevvero la stessa bevanda spirituale: bevevano infatti da una roccia spirituale che li accompagnava, e quella roccia era il Cristo. Ma la maggior parte di loro non fu gradita a Dio e perciò furono sterminati nel deserto. Ciò avvenne come esempio per noi, perché non desiderassimo cose cattive, come essi le desiderarono. Non mormorate, come mormorarono alcuni di loro, e caddero vittime dello sterminatore. Tutte queste cose però accaddero a loro come esempio, e sono state scritte per nostro ammonimento, di noi per i quali è arrivata la fine dei tempi. Quindi, chi crede di stare in piedi, guardi di non cadere.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Lode a te, o Cristo, re di eterna gloria!<br><br>Convertitevi, dice il Signore,<br>il regno dei cieli è vicino. (Mt 4,17)<br><br>Lode a te, o Cristo, re di eterna gloria!",
            "vangelo": "<i>Dal Vangelo secondo Luca, Lc 13,1-9</i><br><br>In quel tempo, si presentarono alcuni a riferire a Gesù il fatto di quei Galilei, il cui sangue Pilato aveva fatto scorrere insieme a quello dei loro sacrifici. Prendendo la parola, Gesù disse loro: «Credete che quei Galilei fossero più peccatori di tutti i Galilei, per aver subìto tale sorte? No, io vi dico, ma se non vi convertite, perirete tutti allo stesso modo. O quelle diciotto persone, sulle quali crollò la torre di Sìloe e le uccise, credete che fossero più colpevoli di tutti gli abitanti di Gerusalemme? No, io vi dico, ma se non vi convertite, perirete tutti allo stesso modo». Diceva anche questa parabola: «Un tale aveva piantato un albero di fichi nella sua vigna e venne a cercarvi frutti, ma non ne trovò. Allora disse al vignaiolo: “Ecco, sono tre anni che vengo a cercare frutti su quest’albero, ma non ne trovo. Tàglialo dunque! Perché deve sfruttare il terreno?”. Ma quello gli rispose: “Padrone, lascialo ancora quest’anno, finché gli avrò zappato attorno e avrò messo il concime. Vedremo se porterà frutti per l’avvenire; se no, lo taglierai”».<br><br>Parola del Signore.",
            "antifona_alla_comunione": "«Se non vi convertite, perirete tutti», dice il Signore. (Lc 13,5)",
            "canto_comunione": "<a href='/../../canti/testo/alzero-i-miei-occhi' target='_blank'>Alzerò i miei occhi</a>"
        },
        {
            "title": "IV domenica di quaresima - C",
            "numero": 4,
            "anno": "C",
            "colore": "#d26380",
            "antifona_ingresso": "Rallegrati, Gerusalemme,<br>e voi tutti che l’amate radunatevi.<br>Sfavillate di gioia con essa,<br>voi che eravate nel lutto.<br>Così gioirete e vi sazierete al seno delle sue consolazioni. (Cf. Is 66,10-11)",
            "canto_ingresso": "<a href='/../../canti/testo/rallegrati-gerusalemme' target='_blank'>Rallegrati Gerusalemme</a>",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.<br><br>Dio onnipotente abbia misericordia di noi, perdoni i nostri peccati e ci conduca alla vita eterna.<br><br>",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br><br>Non si dice il Gloria.",
            "prima_lettura_testo": "<i>Dal libro di Giosuè<br>Gs 5,9a.10-12</i><br><br>In quei giorni, il Signore disse a Giosuè: «Oggi ho allontanato da voi l’infamia dell’Egitto». Gli Israeliti rimasero accampati a Gàlgala e celebrarono la Pasqua al quattordici del mese, alla sera, nelle steppe di Gerico. Il giorno dopo la Pasqua mangiarono i prodotti della terra, àzzimi e frumento abbrustolito in quello stesso giorno. E a partire dal giorno seguente, come ebbero mangiato i prodotti della terra, la manna cessò. Gli Israeliti non ebbero più manna; quell’anno mangiarono i frutti della terra di Canaan.<br><br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/quaresima/salmi_anno_c/C 4 Visconti.pdf",
            "salmo_link2": "../../db/tempi_liturgici/quaresima/salmi_anno_c/C 4 Liberto.pdf",
            "salmo_testo": "<i>Dal Sal 33 (34)<br><b>R. Gustate e vedete com'è buono il Signore.</b></i><br><br>Benedirò il Signore in ogni tempo,<br>sulla mia bocca sempre la sua lode.<br>Io mi glorio nel Signore:<br>i poveri ascoltino e si rallegrino. R.<br><br>Magnificate con me il Signore,<br>esaltiamo insieme il suo nome.<br>Ho cercato il Signore: mi ha risposto<br>e da ogni mia paura mi ha liberato. R.<br><br>Guardate a lui e sarete raggianti,<br>i vostri volti non dovranno arrossire.<br>Questo povero grida e il Signore lo ascolta,<br>lo salva da tutte le sue angosce. R.",
            "seconda_lettura_testo": "<i>Dalla prima lettera di san Paolo apostolo ai Corìnzi<br>2Cor 5,17-21</i><br><br>Fratelli, se uno è in Cristo, è una nuova creatura; le cose vecchie sono passate; ecco, ne sono nate di nuove. Tutto questo però viene da Dio, che ci ha riconciliati con sé mediante Cristo e ha affidato a noi il ministero della riconciliazione. Era Dio infatti che riconciliava a sé il mondo in Cristo, non imputando agli uomini le loro colpe e affidando a noi la parola della riconciliazione. In nome di Cristo, dunque, siamo ambasciatori: per mezzo nostro è Dio stesso che esorta. Vi supplichiamo in nome di Cristo: lasciatevi riconciliare con Dio. Colui che non aveva conosciuto peccato, Dio lo fece peccato in nostro favore, perché in lui noi potessimo diventare giustizia di Dio.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Lode a te, o Cristo, re di eterna gloria!<br><br>Mi alzerò, andrò da mio padre e gli dirò:<br>Padre, ho peccato verso il Cielo e davanti a te. (Lc 15,18)<br><br>Lode a te, o Cristo, re di eterna gloria!",
            "vangelo": "<i>Dal Vangelo secondo Luca, Lc 15,1-3.11-32</i><br><br>In quel tempo, si avvicinavano Gesù tutti i pubblicani e i peccatori per ascoltarlo. I farisei e gli scribi mormoravano dicendo: «Costui accoglie i peccatori e mangia con loro». Ed egli disse loro questa parabola:  «Un uomo aveva due figli. Il più giovane dei due disse al padre: “Padre, dammi la parte di patrimonio che mi spetta”. Ed egli divise tra loro le sue sostanze. Pochi giorni dopo, il figlio più giovane, raccolte tutte le sue cose, partì per un paese lontano e là sperperò il suo patrimonio vivendo in modo dissoluto. Quando ebbe speso tutto, sopraggiunse in quel paese una grande carestia ed egli cominciò a trovarsi nel bisogno. Allora andò a mettersi al servizio di uno degli abitanti di quella regione, che lo mandò nei suoi campi a pascolare i porci. Avrebbe voluto saziarsi con le carrube di cui si nutrivano i porci; ma nessuno gli dava nulla. Allora ritornò in sé e disse: “Quanti salariati di mio padre hanno pane in abbondanza e io qui muoio di fame! Mi alzerò, andrò da mio padre e gli dirò: Padre, ho peccato verso il Cielo e davanti a te; non sono più degno di essere chiamato tuo figlio. Trattami come uno dei tuoi salariati”. Si alzò e tornò da suo padre. Quando era ancora lontano, suo padre lo vide, ebbe compassione, gli corse incontro, gli si gettò al collo e lo baciò. Il figlio gli disse: “Padre, ho peccato verso il Cielo e davanti a te; non sono più degno di essere chiamato tuo figlio”. Ma il padre disse ai servi: “Presto, portate qui il vestito più bello e fateglielo indossare, mettetegli l’anello al dito e i sandali ai piedi. Prendete il vitello grasso, ammazzatelo, mangiamo e facciamo festa, perché questo mio figlio era morto ed è tornato in vita, era perduto ed è stato ritrovato”. E cominciarono a far festa. Il figlio maggiore si trovava nei campi. Al ritorno, quando fu vicino a casa, udì la musica e le danze; chiamò uno dei servi e gli domandò che cosa fosse tutto questo. Quello gli rispose: “Tuo fratello è qui e tuo padre ha fatto ammazzare il vitello grasso, perché lo ha riavuto sano e salvo”. Egli si indignò, e non voleva entrare. Suo padre allora uscì a supplicarlo. Ma egli rispose a suo padre: “Ecco, io ti servo da tanti anni e non ho mai disobbedito a un tuo comando, e tu non mi hai mai dato un capretto per far festa con i miei amici. Ma ora che è tornato questo tuo figlio, il quale ha divorato le tue sostanze con le prostitute, per lui hai ammazzato il vitello grasso”. Gli rispose il padre: “Figlio, tu sei sempre con me e tutto ciò che è mio è tuo; ma bisognava far festa e rallegrarsi, perché questo tuo fratello era morto ed è tornato in vita, era perduto ed è stato ritrovato”».<br><br>Parola del Signore.",
            "canto_offertorio": "<a href='/../../canti/testo/rallgrati-o-sion' target='_blank'>Rallegrati, o Sion</a>",
            "antifona_alla_comunione": "Figlio, bisognava far festa e rallegrarsi, perché questo tuo fratello era morto ed è tornato in vita, era perduto ed è stato ritrovato. (Lc 15,32)<br><br>Oppure:<br><br>Gerusalemme è costruita come città salda e compatta. È là che salgono le tribù, le tribù del Signore, secondo la legge d’Israele, per lodare il nome del Signore. (Cf. Sal 121,3-4)"
        },
        {
            "title": "V domenica di quaresima - C",
            "numero": 5,
            "anno": "C",
            "colore": "#8A2BE2",
            "antifona_ingresso": "Fammi giustizia, o Dio, difendi la mia causa contro gente spietata; liberami dall’uomo perfido e perverso. Tu sei il Dio della mia difesa. (Sal 42,1-2)",
            "atto_penitenziale": "Confesso a Dio onnipotente e a voi, fratelli e sorelle, che ho molto peccato in pensieri, parole, opere e omissioni, per mia colpa, mia colpa, mia grandissima colpa. E supplico la beata sempre vergine Maria, gli angeli, i santi e voi, fratelli e sorelle, di pregare per me il Signore Dio nostro.<br><br>Dio onnipotente abbia misericordia di noi, perdoni i nostri peccati e ci conduca alla vita eterna.<br><br>",
            "tropo_1": "Kyrie, eleison, <b>Kyrie, eleison</b>",
            "tropo_2": "Chiste, eleison, <b>Chiste, eleison</b>",
            "tropo_3": "Kyrie, eleison, <b>Kyrie, eleison</b><br><br>Non si dice il Gloria.",
            "prima_lettura_testo": "<i>Dal libro del profeta Isaìa<br>Is 43,16-21</i><br><br>Così dice il Signore, che aprì una strada nel mare e un sentiero in mezzo ad acque possenti, che fece uscire carri e cavalli, esercito ed eroi a un tempo; essi giacciono morti, mai più si rialzeranno, si spensero come un lucignolo, sono estinti: «Non ricordate più le cose passate, non pensate più alle cose antiche! Ecco, io faccio una cosa nuova: proprio ora germoglia, non ve ne accorgete? Aprirò anche nel deserto una strada, immetterò fiumi nella steppa. Mi glorificheranno le bestie selvatiche, sciacalli e struzzi, perché avrò fornito acqua al deserto, fiumi alla steppa, per dissetare il mio popolo, il mio eletto. Il popolo che io ho plasmato per me celebrerà le mie lodi».<br><br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/quaresima/salmi_anno_c/C 5 Visconti.pdf",
            "salmo_link2": "../../db/tempi_liturgici/quaresima/salmi_anno_c/C 5 Liberto.pdf",
            "salmo_testo": "<i>Sal 125 (126)<br><b>R. Grandi cose ha fatto il Signore per noi.</b></i><br><br>Quando il Signore ristabilì la sorte di Sion,<br>ci sembrava di sognare.<br>Allora la nostra bocca si riempì di sorriso,<br>la nostra lingua di gioia. R.<br><br>Allora si diceva tra le genti:<br>«Il Signore ha fatto grandi cose per loro».<br>Grandi cose ha fatto il Signore per noi:<br>eravamo pieni di gioia. R.<br><br>Ristabilisci, Signore, la nostra sorte,<br>come i torrenti del Negheb.<br>Chi semina nelle lacrime<br>mieterà nella gioia. R.<br><br>Nell'andare, se ne va piangendo,<br>portando la semente da gettare,<br>ma nel tornare, viene con gioia,<br>portando i suoi covoni. R.",
            "seconda_lettura_testo": "<i>Dalla lettera di san Paolo apostolo ai Filippési<br>Fil 3,8-14</i><br><br>Fratelli, ritengo che tutto sia una perdita a motivo della sublimità della conoscenza di Cristo Gesù, mio Signore. Per lui ho lasciato perdere tutte queste cose e le considero spazzatura, per guadagnare Cristo ed essere trovato in lui, avendo come mia giustizia non quella derivante dalla Legge, ma quella che viene dalla fede in Cristo, la giustizia che viene da Dio, basata sulla fede: perché io possa conoscere lui, la potenza della sua risurrezione, la comunione alle sue sofferenze, facendomi conforme alla sua morte, nella speranza di giungere alla risurrezione dai morti. Non ho certo raggiunto la mèta, non sono arrivato alla perfezione; ma mi sforzo di correre per conquistarla, perché anch’io sono stato conquistato da Cristo Gesù. Fratelli, io non ritengo ancora di averla conquistata. So soltanto questo: dimenticando ciò che mi sta alle spalle e proteso verso ciò che mi sta di fronte, corro verso la mèta, al premio che Dio ci chiama a ricevere lassù, in Cristo Gesù.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Lode a te, o Cristo, re di eterna gloria!<br><br>Ritornate a me con tutto il cuore, dice il Signore,<br>perché io sono misericordioso e pietoso. (Cf. Gl 2,12-13)<br><br>Lode a te, o Cristo, re di eterna gloria!",
            "vangelo": "<i>Dal Vangelo secondo Giovanni, Gv 8,1-11</i><br><br>In quel tempo, Gesù si avviò verso il monte degli Ulivi. Ma al mattino si recò di nuovo nel tempio e tutto il popolo andava da lui. Ed egli sedette e si mise a insegnare loro. Allora gli scribi e i farisei gli condussero una donna sorpresa in adultèrio, la posero in mezzo e gli dissero: «Maestro, questa donna è stata sorpresa in flagrante adultèrio. Ora Mosè, nella Legge, ci ha comandato di lapidare donne come questa. Tu che ne dici?». Dicevano questo per metterlo alla prova e per avere motivo di accusarlo. Ma Gesù si chinò e si mise a scrivere col dito per terra. Tuttavia, poiché insistevano nell’interrogarlo, si alzò e disse loro: «Chi di voi è senza peccato, getti per primo la pietra contro di lei». E, chinatosi di nuovo, scriveva per terra. Quelli, udito ciò, se ne andarono uno per uno, cominciando dai più anziani. Lo lasciarono solo, e la donna era là in mezzo. Allora Gesù si alzò e le disse: «Donna, dove sono? Nessuno ti ha condannata?». Ed ella rispose: «Nessuno, Signore». E Gesù disse: «Neanch’io ti condanno; va’ e d’ora in poi non peccare più».<br><br>Parola del Signore.",
            "antifona_alla_comunione": "«Donna, dove sono? Nessuno ti ha condannata?». «Nessuno, Signore». «Neanch’io ti condanno; va’ e d’ora in poi non peccare più». (Gv 8,10-11)"
        },
        {
            "title": "Domenica delle Palme - C",
            "numero": "Domenica delle Palme",
            "anno": "C",
            "colore": "#FF0000",
            "antifona_ingresso": "<b>In questo giorno, la Chiesa celebra l’ingresso di Cristo Signore a Gerusalemme, evento che segna l’inizio del suo mistero pasquale. Per questo motivo, in tutte le Messe si ricorda questo momento con una processione o un ingresso solenne prima della celebrazione principale, mentre nelle altre Messe si adotta un ingresso semplice. Tuttavia, laddove vi sia una grande partecipazione di fedeli, è possibile ripetere l’ingresso solenne, pur senza la processione, anche nelle altre Messe. Se non è possibile svolgere né la processione né l’ingresso solenne, è opportuno organizzare una celebrazione della Parola dedicata all’ingresso messianico e alla Passione del Signore, da tenersi il sabato sera o la domenica in un orario adeguato.</b><br><br><h3>RICORDO DELL’INGRESSO DI GESÙ A GERUSALEMME<br><br>PRIMA FORMA: PROCESSIONE</h3><br><br><b>All’orario stabilito, il sacerdote, i ministri e i fedeli si riuniscono in una chiesa minore o in un altro luogo appropriato fuori dalla chiesa principale, verso la quale si dirigerà la processione. I fedeli portano in mano rami di ulivo o di palma.<br>Il sacerdote e il diacono, indossando le vesti liturgiche rosse previste per la Messa, raggiungono il luogo del raduno insieme agli altri ministri. Se lo desidera, il sacerdote può indossare il piviale invece della casula, che sostituirà con quest’ultima al termine della processione.<br>Durante la processione, si canta l’antifona prevista o un altro canto adatto.</b><br><br>Osanna al Figlio di Davide!<br>Benedetto colui che viene nel nome del Signore,<br>il re d’Israele!<br>Osanna nell’alto dei cieli!<br><br><b>Dopo il segno della croce e il saluto liturgico, il sacerdote si rivolge ai fedeli con una breve esortazione, invitandoli a partecipare con devozione e consapevolezza alla celebrazione. Può utilizzare queste parole o espressioni simili:</b><br><br>Fratelli e sorelle, fin dall’inizio della Quaresima abbiamo cominciato a preparare i nostri cuori attraverso la penitenza e le opere di carità. Oggi siamo qui radunati affinché con tutta la Chiesa possiamo essere introdotti al mistero pasquale del nostro Signore Gesù Cristo, il quale, per dare reale compimento alla propria passione e risurrezione, entrò nella sua città, Gerusalemme. Seguiamo perciò il Signore, facendo memoria del suo ingresso salvifico con fede e devozione, affinché, resi partecipi per grazia del mistero della croce, possiamo aver parte alla risurrezione e alla vita eterna.<br><br><b>Dopo la monizione, il sacerdote dice una delle seguenti orazioni con le braccia allargate:</b><br><i>Preghiamo. Dio onnipotente ed eterno, benedici + questi rami [di ulivo], e concedi a noi tuoi fedeli, che seguiamo esultanti Cristo, nostro Re e Signore, di giungere con lui alla Gerusalemme del cielo. Egli vive e regna nei secoli dei secoli.</i> R. Amen.<br><br>Oppure:<br><br><i>Accresci, o Dio, la fede di chi spera in te e concedi a noi tuoi fedeli, che oggi innalziamo questi rami in onore di Cristo trionfante, di rimanere uniti a lui, per portare frutti di opere buone. Per Cristo nostro Signore.</i>R. Amen.<br><br><b>E senza dire nulla, asperge i rami con l’acqua benedetta.</b><br><br><b>Dopo la proclamazione del Vangelo dell’ingresso del Signore, secondo l’opportunità, può seguire una breve omelia.<br>Per avviare la processione, il sacerdote, il diacono o un ministro laico esorta i fedeli con una monizione, che può essere formulata con queste o altre parole simili: “Fratelli e sorelle, seguiamo l’esempio delle folle che acclamavano Gesù e incamminiamoci con gioia e pace.”<br><br>Oppure, più semplicemente:</b> “Procediamo in pace.”<br><br><b>A questa seconda formula, tutti rispondono:</b> “Nel nome di Cristo. Amen.”<br><br><b>A questo punto inizia la processione verso la chiesa, seguendo l’ordine consueto. Se si usa l’incenso, il turiferario apre il corteo con il turibolo fumigante, seguito da un accolito o un altro ministro che porta la croce adornata con rami di ulivo o palma, affiancato da due ministri con candele accese. Dietro di loro avanzano il diacono con l’Evangeliario, il sacerdote con gli altri ministri e infine tutti i fedeli, che portano in mano i rami benedetti. Durante il percorso, la schola e l’assemblea possono intonare canti in onore di Cristo Re, scegliendo tra quelli indicati o altri appropriati.<br><br>Il sacerdote, giunto all’altare , lo venera e, secondo l’ opportunità, lo incensa. Quindi si reca alla sede, depone il piviale, se lo indossava, e veste la casula. Omessi gli altri riti iniziali della Messa e, secondo l’opportunità, il Kýrie, dice la colletta della Messa, che prosegue poi nel modo consueto.<br><br>In tutte le altre Messe di questa domenica nelle quali non si svolge l’ingresso solenne, si compie la memoria dell’ingresso del Signore in Gerusalemme con un ingresso semplice.</b>",
            "prima_lettura_testo": "<i>Dal libro del profeta Isaìa<br>Is 50,4-7</i><br><br>Il Signore Dio mi ha dato una lingua da discepolo, perché io sappia indirizzare una parola allo sfiduciato. Ogni mattina fa attento il mio orecchio perché io ascolti come i discepoli. Il Signore Dio mi ha aperto l'orecchio e io non ho opposto resistenza, non mi sono tirato indietro. Ho presentato il mio dorso ai flagellatori, le mie guance a coloro che mi strappavano la barba; non ho sottratto la faccia agli insulti e agli sputi. Il Signore Dio mi assiste, per questo non resto svergognato, per questo rendo la mia faccia dura come pietra, sapendo di non restare confuso.<br><br>Parola di Dio.",
            "salmo_link": "../../db/tempi_liturgici/quaresima/salmi_anno_c/-",
            "salmo_testo": "<i>Dal Sal 21 (22)<br><b>R. Dio mio, Dio mio, perché mi hai abbandonato?</b></i><br><br>Si fanno beffe di me quelli che mi vedono,<br>storcono le labbra, scuotono il capo:<br>«Si rivolga al Signore; lui lo liberi,<br>lo porti in salvo, se davvero lo ama!». R.<br><br>Un branco di cani mi circonda,<br>mi accerchia una banda di malfattori;<br>hanno scavato le mie mani e i miei piedi.<br>Posso contare tutte le mie ossa. R.<br><br>Si dividono le mie vesti,<br>sulla mia tunica gettano la sorte.<br>Ma tu, Signore, non stare lontano,<br>mia forza, vieni presto in mio aiuto. R.<br><br>Annuncerò il tuo nome ai miei fratelli,<br>ti loderò in mezzo all'assemblea.<br>Lodate il Signore, voi suoi fedeli,<br>gli dia gloria tutta la discendenza di Giacobbe,<br>lo tema tutta la discendenza d'Israele. R.",
            "seconda_lettura_testo": "<i>Dalla lettera di san Paolo apostolo ai Filippési<br>Fil 2,6-11</i><br><br>Cristo Gesù, pur essendo nella condizione di Dio, non ritenne un privilegio l’essere come Dio, ma svuotò se stesso assumendo una condizione di servo, diventando simile agli uomini. Dall’aspetto riconosciuto come uomo, umiliò se stesso facendosi obbediente fino alla morte e a una morte di croce. Per questo Dio lo esaltò e gli donò il nome che è al di sopra di ogni nome, perché nel nome di Gesù ogni ginocchio si pieghi nei cieli, sulla terra e sotto terra, e ogni lingua proclami: «Gesù Cristo è Signore!», a gloria di Dio Padre.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Lode a te, o Cristo, re di eterna gloria!<br><br>Per noi Cristo si è fatto obbediente fino alla morte<br>e a una morte di croce.<br>Per questo Dio lo esaltò<br>e gli donò il nome che è al di sopra di ogni nome. (Fil 2,8-9)<br><br>Lode a te, o Cristo, re di eterna gloria!",
            "vangelo": "<i>Passione di nostro Signore Gesù Cristo secondo Luca, Lc 22,14-23,56</i><br><br><b>C</b> Quando venne l’ora, [Gesù] prese posto a tavola e gli apostoli con lui, e disse loro:<br><b>+</b>«Ho tanto desiderato mangiare questa Pasqua con voi, prima della mia passione, perché io vi dico: non la mangerò più, finché essa non si compia nel regno di Dio».<br><b>C</b> E, ricevuto un calice, rese grazie e disse:<br><b>+</b>«Prendetelo e fatelo passare tra voi, perché io vi dico: da questo momento non berrò più del frutto della vite, finché non verrà il regno di Dio».<br><b>C</b> Poi prese il pane, rese grazie, lo spezzò e lo diede loro dicendo:<br><b>+</b>«Questo è il mio corpo, che è dato per voi; fate questo in memoria di me».<br> <b>C</b> E, dopo aver cenato, fece lo stesso con il calice dicendo:<br><b>+</b>«Questo calice è la nuova alleanza nel mio sangue, che è versato per voi». «Ma ecco, la mano di colui che mi tradisce è con me, sulla tavola. Il Figlio dell’uomo se ne va, secondo quanto è stabilito, ma guai a quell’uomo dal quale egli viene tradito!».<br><b>C</b> Allora essi cominciarono a domandarsi l’un l’altro chi di loro avrebbe fatto questo. E nacque tra loro anche una discussione: chi di loro fosse da considerare più grande. Egli disse:<br><b>+</b> «I re delle nazioni le governano, e coloro che hanno potere su di esse sono chiamati benefattori. Voi però non fate così; ma chi tra voi è più grande diventi come il più giovane, e chi governa come colui che serve. Infatti chi è più grande, chi sta a tavola o chi serve? Non è forse colui che sta a tavola? Eppure io sto in mezzo a voi come colui che serve. Voi siete quelli che avete perseverato con me nelle mie prove e io preparo per voi un regno, come il Padre mio l’ha preparato per me, perché mangiate e beviate alla mia mensa nel mio regno. E siederete in trono a giudicare le dodici tribù di Israele. Simone, Simone, ecco: Satana vi ha cercati per vagliarvi come il grano; ma io ho pregato per te, perché la tua fede non venga meno. E tu, una volta convertito, conferma i tuoi fratelli».<br><b>C</b> E Pietro gli disse:<br><b>S</b> «Signore, con te sono pronto ad andare anche in prigione e alla morte».<br><b>C</b> Gli rispose:<br><b>+</b> «Pietro, io ti dico: oggi il gallo non canterà prima che tu, per tre volte, abbia negato di conoscermi».<br><b>C</b> Poi disse loro:<br><b>+</b> «Quando vi ho mandato senza borsa, né sacca, né sandali, vi è forse mancato qualcosa?».<br><b>C</b> Risposero:<br><b>S</b> «Nulla».<br><b>C</b> Ed egli soggiunse:<br><b>+</b> «Ma ora, chi ha una borsa la prenda, e così chi ha una sacca; chi non ha spada, venda il mantello e ne compri una. Perché io vi dico: deve compiersi in me questa parola della Scrittura: “E fu annoverato tra gli empi”. Infatti tutto quello che mi riguarda volge al suo compimento».<br><b>C</b> Ed essi dissero:<br><b>S</b> «Signore, ecco qui due spade».<br><b>C</b>Ma egli disse:<br><b>+</b> «Basta!».<br><b>C</b> Uscì e andò, come al solito, al monte degli Ulivi; anche i discepoli lo seguirono. Giunto sul luogo, disse loro:<br><b>+</b> «Pregate, per non entrare in tentazione».<br><b>C</b> Poi si allontanò da loro circa un tiro di sasso, cadde in ginocchio e pregava dicendo:<br><b>+</b> «Padre, se vuoi, allontana da me questo calice! Tuttavia non sia fatta la mia, ma la tua volontà».<br><b>C</b> Gli apparve allora un angelo dal cielo per confortarlo. Entrato nella lotta, pregava più intensamente, e il suo sudore diventò come gocce di sangue che cadono a terra. Poi, rialzatosi dalla preghiera, andò dai discepoli e li trovò che dormivano per la tristezza. E disse loro:<br><b>+</b> «Perché dormite? Alzatevi e pregate, per non entrare in tentazione».<br><b>C</b> Mentre ancora egli parlava, ecco giungere una folla; colui che si chiamava Giuda, uno dei Dodici, li precedeva e si avvicinò a Gesù per baciarlo. Gesù gli disse:<br><b>+</b> «Giuda, con un bacio tu tradisci il Figlio dell’uomo?».<br><b>C</b> Allora quelli che erano con lui, vedendo ciò che stava per accadere, dissero:<br><b>S</b> «Signore, dobbiamo colpire con la spada?».<br><b>C</b> E uno di loro colpì il servo del sommo sacerdote e gli staccò l’orecchio destro. Ma Gesù intervenne dicendo:<br><b>+</b> «Lasciate! Basta così!».<br><b>C</b> E, toccandogli l’orecchio, lo guarì. Poi Gesù disse a coloro che erano venuti contro di lui, capi dei sacerdoti, capi delle guardie del tempio e anziani:<br><b>+</b> «Come se fossi un ladro siete venuti con spade e bastoni. Ogni giorno ero con voi nel tempio e non avete mai messo le mani su di me; ma questa è l’ora vostra e il potere delle tenebre».<br><b>C</b> Dopo averlo catturato, lo condussero via e lo fecero entrare nella casa del sommo sacerdote. Pietro lo seguiva da lontano. Avevano acceso un fuoco in mezzo al cortile e si erano seduti attorno; anche Pietro sedette in mezzo a loro. Una giovane serva lo vide seduto vicino al fuoco e, guardandolo attentamente, disse:<br><b>S</b> «Anche questi era con lui».<br><b>C</b> Ma egli negò dicendo:<br><b>S</b> «O donna, non lo conosco!».<br><b>C</b> Poco dopo un altro lo vide e disse:<br><b>S</b> «Anche tu sei uno di loro!».<br><b>C</b> Ma Pietro rispose:<br><b>S</b> «O uomo, non lo sono!».<br><b>C</b> Passata circa un’ora, un altro insisteva:<br><b>S</b> «In verità, anche questi era con lui; infatti è Galileo».<br><b>C</b> Ma Pietro disse:<br><b>S</b> «O uomo, non so quello che dici».<br><b>C</b> E in quell’istante, mentre ancora parlava, un gallo cantò. Allora il Signore si voltò e fissò lo sguardo su Pietro, e Pietro si ricordò della parola che il Signore gli aveva detto: «Prima che il gallo canti, oggi mi rinnegherai tre volte». E, uscito fuori, pianse amaramente. E intanto gli uomini che avevano in custodia Gesù lo deridevano e lo picchiavano, gli bendavano gli occhi e gli dicevano:<br><b>S</b> «Fa’ il profeta! Chi è che ti ha colpito?».<br><b>C</b> E molte altre cose dicevano contro di lui, insultandolo. Appena fu giorno, si riunì il consiglio degli anziani del popolo, con i capi dei sacerdoti e gli scribi; lo condussero davanti al loro Sinedrio e gli dissero:<br><b>S</b> «Se tu sei il Cristo, dillo a noi».<br><b>C</b> Rispose loro:<br><b>+</b> «Anche se ve lo dico, non mi crederete; se vi interrogo, non mi risponderete. Ma d’ora in poi il Figlio dell’uomo siederà alla destra della potenza di Dio».<br><b>C</b> Allora tutti dissero:<br><b>S</b> «Tu dunque sei il Figlio di Dio?».<br><b>C</b> Ed egli rispose loro:<br><b>+</b>«Voi stessi dite che io lo sono».<br><b>C</b> E quelli dissero:<br><b>S</b> «Che bisogno abbiamo ancora di testimonianza? L’abbiamo udito noi stessi dalla sua bocca».<br><b>C</b> Tutta l’assemblea si alzò; lo condussero da Pilato e cominciarono ad accusarlo:<br><b>S</b> «Abbiamo trovato costui che metteva in agitazione il nostro popolo, impediva di pagare tributi a Cesare e affermava di essere Cristo re».<br><b>C</b> Pilato allora lo interrogò:<br><b>S</b> «Sei tu il re dei Giudei?».<br><b>C</b> Ed egli rispose:<br><b>+</b> «Tu lo dici».<br><b>C</b> Pilato disse ai capi dei sacerdoti e alla folla:<br><b>S</b> «Non trovo in quest’uomo alcun motivo di condanna».<br><b>C</b> Ma essi insistevano dicendo:<br><b>S</b> «Costui solleva il popolo, insegnando per tutta la Giudea, dopo aver cominciato dalla Galilea, fino a qui».<br><b>C</b> Udito ciò, Pilato domandò se quell’uomo era Galileo e, saputo che stava sotto l’autorità di Erode, lo rinviò a Erode, che in quei giorni si trovava anch’egli a Gerusalemme. Vedendo Gesù, Erode si rallegrò molto. Da molto tempo infatti desiderava vederlo, per averne sentito parlare, e sperava di vedere qualche miracolo fatto da lui. Lo interrogò, facendogli molte domande, ma egli non gli rispose nulla. Erano presenti anche i capi dei sacerdoti e gli scribi, e insistevano nell’accusarlo. Allora anche Erode, con i suoi soldati, lo insultò, si fece beffe di lui, gli mise addosso una splendida veste e lo rimandò a Pilato. In quel giorno Erode e Pilato diventarono amici tra loro; prima infatti tra loro vi era stata inimicizia.<br><b>C</b> Pilato, riuniti i capi dei sacerdoti, le autorità e il popolo, disse loro:<br><b>S</b> «Mi avete portato quest’uomo come agitatore del popolo. Ecco, io l’ho esaminato davanti a voi, ma non ho trovato in quest’uomo nessuna delle colpe di cui lo accusate; e neanche Erode: infatti ce l’ha rimandato. Ecco, egli non ha fatto nulla che meriti la morte. Perciò, dopo averlo punito, lo rimetterò in libertà».<br><b>C</b> Ma essi si misero a gridare tutti insieme:<br><b>S</b> «Togli di mezzo costui! Rimettici in libertà Barabba!».<br><b>C</b> Questi era stato messo in prigione per una rivolta, scoppiata in città, e per omicidio. Pilato parlò loro di nuovo, perché voleva rimettere in libertà Gesù. Ma essi urlavano:<br><b>S</b> «Crocifiggilo! Crocifiggilo!».<br><b>C</b> Ed egli, per la terza volta, disse loro:<br><b>S</b> «Ma che male ha fatto costui? Non ho trovato in lui nulla che meriti la morte. Dunque, lo punirò e lo rimetterò in libertà».<br><b>C</b> Essi però insistevano a gran voce, chiedendo che venisse crocifisso, e le loro grida crescevano. Pilato allora decise che la loro richiesta venisse eseguita. Rimise in libertà colui che era stato messo in prigione per rivolta e omicidio, e che essi richiedevano, e consegnò Gesù al loro volere. Mentre lo conducevano via, fermarono un certo Simone di Cirene, che tornava dai campi, e gli misero addosso la croce, da portare dietro a Gesù. Lo seguiva una grande moltitudine di popolo e di donne, che si battevano il petto e facevano lamenti su di lui. Ma Gesù, voltandosi verso di loro, disse:<br><b>+</b> «Figlie di Gerusalemme, non piangete su di me, ma piangete su voi stesse e sui vostri figli. Ecco, verranno giorni nei quali si dirà: “Beate le sterili, i grembi che non hanno generato e i seni che non hanno allattato”. Allora cominceranno a dire ai monti: “Cadete su di noi!”, e alle colline: “Copriteci!”. Perché, se si tratta così il legno verde, che avverrà del legno secco?».<br><b>C</b> Insieme con lui venivano condotti a morte anche altri due, che erano malfattori. Quando giunsero sul luogo chiamato Cranio, vi crocifissero lui e i malfattori, uno a destra e l’altro a sinistra. Gesù diceva:<br><b>+</b> «Padre, perdona loro perché non sanno quello che fanno».<br><b>C</b> Poi dividendo le sue vesti, le tirarono a sorte. Il popolo stava a vedere; i capi invece lo deridevano dicendo:<br><b>S</b> «Ha salvato altri! Salvi se stesso, se è lui il Cristo di Dio, l’eletto».<br><b>C</b> Anche i soldati lo deridevano, gli si accostavano per porgergli dell’aceto e dicevano:<br><b>S</b> «Se tu sei il re dei Giudei, salva te stesso».<br><b>C</b> Sopra di lui c’era anche una scritta: «Costui è il re dei Giudei». Uno dei malfattori appesi alla croce lo insultava:<br><b>S</b> «Non sei tu il Cristo? Salva te stesso e noi!».<br><b>C</b> L’altro invece lo rimproverava dicendo:<br><b>S</b> «Non hai alcun timore di Dio, tu che sei condannato alla stessa pena? Noi, giustamente, perché riceviamo quello che abbiamo meritato per le nostre azioni; egli invece non ha fatto nulla di male».<br><b>C</b> E disse:<br><b>S</b> «Gesù, ricordati di me quando entrerai nel tuo regno».<br><b>C</b> Gli rispose:<br><b>+</b> «In verità io ti dico: oggi con me sarai nel paradiso». <br><b>C</b> Era già verso mezzogiorno e si fece buio su tutta la terra fino alle tre del pomeriggio, perché il sole si era eclissato. Il velo del tempio si squarciò a metà. Gesù, gridando a gran voce, disse:<br><b>+</b> «Padre, nelle tue mani consegno il mio spirito».<br><b>C</b> Detto questo, spirò.<br><br><b>Qui si genuflette e si fa una breve pausa</b><br> <br><b>C</b> Visto ciò che era accaduto, il centurione dava gloria a Dio dicendo:<br><b>S</b> «Veramente quest’uomo era giusto».<br><b>C</b> Così pure tutta la folla che era venuta a vedere questo spettacolo, ripensando a quanto era accaduto, se ne tornava battendosi il petto. Tutti i suoi conoscenti, e le donne che lo avevano seguito fin dalla Galilea, stavano da lontano a guardare tutto questo. Ed ecco, vi era un uomo di nome Giuseppe, membro del Sinedrio, buono e giusto. Egli non aveva aderito alla decisione e all’operato degli altri. Era di Arimatèa, una città della Giudea, e aspettava il regno di Dio. Egli si presentò a Pilato e chiese il corpo di Gesù. Lo depose dalla croce, lo avvolse con un lenzuolo e lo mise in un sepolcro scavato nella roccia, nel quale nessuno era stato ancora sepolto. Era il giorno della Parascève e già splendevano le luci del sabato. Le donne che erano venute con Gesù dalla Galilea seguivano Giuseppe; esse osservarono il sepolcro e come era stato posto il corpo di Gesù, poi tornarono indietro e prepararono aromi e oli profumati. Il giorno di sabato osservarono il riposo come era prescritto.<br><b>C</b> Parola del Signore.",
            "antifona_alla_comunione": "Padre mio, se questo calice non può passare via senza che io lo beva, si compia la tua volontà. (Mt 26,42)"
        }
    ]
}