{
    "celebrazioni": [
        {
            "title": "I domenica d'avvento - C",
            "numero": 1,
            "anno": "C",
            "colore": "#8A2BE2",
            "link_foglietto_messa": "https://mrparsing.github.io/foglietti_messa/ANNO%20C/I%20Domenica%20di%20avvento:C.pdf",
            "antifona_ingresso": "A te, Signore, innalzo l’anima mia,<br>mio Dio, in te confido: che io non resti deluso!<br>Non trionfino su di me i miei nemici!<br>Chiunque in te spera non resti deluso. (Sal 24,1-3)",
            "atto_penitenziale": "Gesù Cristo, il giusto, intercede per noi e ci riconcilia con il Padre: per accostarci degnamente alla mensa del Signore, invochiamolo con cuore pentito.",
            "tropo_1": "Signore, che sei venuto nel mondo per salvarci.<br><b>Kyrie, eleison</b>",
            "tropo_2": "Cristo, che vieni a visitarci con la grazia del tuo Spirito.<br><b>Christe, eleison</b>",
            "tropo_3": "Signore, che verrai un giorno a giudicare le nostre opere.<br><b>Kyrie, eleison</b>",
            "prima_lettura_testo": "<i>Dal libro del profeta Geremìa<br>Ger 33,14-16</i><br><br>Ecco, verranno giorni - oràcolo del Signore - nei quali io realizzerò le promesse di bene che ho fatto alla casa d'Israele e alla casa di Giuda. In quei giorni e in quel tempo farò germogliare per Davide un germoglio giusto, che eserciterà il giudizio e la giustizia sulla terra. In quei giorni Giuda sarà salvato e Gerusalemme vivrà tranquilla, e sarà chiamata: Signore-nostra-giustizia.<br><br>Parola di Dio.",
            "salmo_link": "db/tempi_liturgici/avvento/salmi_anno_c/C 1 avvento Liberto.pdf",
            "salmo_link2": "db/tempi_liturgici/avvento/salmi_anno_c/C 1 avvento Visconti.pdf",
            "salmo_testo": "<i>Dal Sal 24 (25)<br><b>R. A te, Signore, innalzo l’anima mia, in te confido.</b></i><br><br>Fammi conoscere, Signore, le tue vie,<br>insegnami i tuoi sentieri.<br>Guidami nella tua fedeltà e istruiscimi,<br>perché sei tu il Dio della mia salvezza. R.<br><br>Buono e retto è il Signore,<br>indica ai peccatori la via giusta;<br>guida i poveri secondo giustizia,<br>insegna ai poveri la sua via. R.<br><br>Tutti i sentieri del Signore sono amore e fedeltà<br>per chi custodisce la sua alleanza e i suoi precetti.<br>Il Signore si confida con chi lo teme:<br>gli fa conoscere la sua alleanza. R.",
            "seconda_lettura_testo": "<i>Dalla prima lettera di san Paolo apostolo ai Tessalonicési<br>1Ts 3,12-4,2</i><br><br>Fratelli, il Signore vi faccia crescere e sovrabbondare nell'amore fra voi e verso tutti, come sovrabbonda il nostro per voi, per rendere saldi i vostri cuori e irreprensibili nella santità, davanti a Dio e Padre nostro, alla venuta del Signore nostro Gesù con tutti i suoi santi. Per il resto, fratelli, vi preghiamo e supplichiamo nel Signore Gesù affinché, come avete imparato da noi il modo di comportarvi e di piacere a Dio - e così già vi comportate -, possiate progredire ancora di più. Voi conoscete quali regole di vita vi abbiamo dato da parte del Signore Gesù.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br><br>Mostraci, Signore, la tua misericordia e donaci la tua salvezza. (Sal 84,8)<br><br>Alleluia.",
            "vangelo": "<i>Dal Vangelo secondo Luca<br>Lc 21,25-28.34-36</i><br><br>In quel tempo, Gesù disse ai suoi discepoli: «Vi saranno segni nel sole, nella luna e nelle stelle, e sulla terra angoscia di popoli in ansia per il fragore del mare e dei flutti, mentre gli uomini moriranno per la paura e per l'attesa di ciò che dovrà accadere sulla terra. Le potenze dei cieli infatti saranno sconvolte. Allora vedranno il Figlio dell'uomo venire su una nube con grande potenza e gloria. Quando cominceranno ad accadere queste cose, risollevatevi e alzate il capo, perché la vostra liberazione è vicina. State attenti a voi stessi, che i vostri cuori non si appesantiscano in dissipazioni, ubriachezze e affanni della vita e che quel giorno non vi piombi addosso all'improvviso; come un laccio infatti esso si abbatterà sopra tutti coloro che abitano sulla faccia di tutta la terra. Vegliate in ogni momento pregando, perché abbiate la forza di sfuggire a tutto ciò che sta per accadere, e di comparire davanti al Figlio dell'uomo».<br><br>Parola del Signore.",
            "antifona_alla_comunione": "Il Signore donerà il suo bene e la nostra terra darà il suo frutto. (Sal 84,13)"
        },
        {
            "title": "II domenica d'avvento - C",
            "numero": 2,
            "anno": "C",
            "colore": "#8A2BE2",
            "link_foglietto_messa": "https://mrparsing.github.io/foglietti_messa/ANNO%20C/II%20domenica%20di%20avvento:C.pdf",
            "antifona_ingresso": "{testo dell'antifona d'ingresso}",
            "canto_ingresso": "{canto d'ingresso}",
            "atto_penitenziale": "{testo dell'atto penitenziale}",
            "tropo_1": "{tropo 1}",
            "tropo_2": "{tropo 2}",
            "tropo_3": "{tropo 3}",
            "prima_lettura_testo": "<i>{riferimento della prima lettura}</i><br>{testo della prima lettura}",
            "salmo_link": "{link al salmo}",
            "salmo_testo": "<i>{riferimento del salmo}<br>R. {risposta al salmo}</i><br><br>{testo del salmo}",
            "seconda_lettura_testo": "<i>{riferimento della seconda lettura}<br>{testo della seconda lettura}</i>",
            "acclamazione_al_vangelo": "{testo dell'acclamazione al Vangelo}",
            "vangelo": "<i>{riferimento del Vangelo}</i><br><br>{testo del Vangelo}",
            "canto_offertorio": "{canto offertorio}",
            "canto_comunione": "{canto comunione}",
            "antifona_alla_comunione": "{testo dell'antifona alla comunione}"
        },
        {
            "title": "III domenica d'avvento - C",
            "numero": 3,
            "anno": "C",
            "colore": "#d26380",
            "antifona_ingresso": "Rallegratevi sempre nel Signore, ve lo ripeto: rallegratevi. Il Signore è vicino!",
            "canto_ingresso": "<a href='nav-bar/testo_canti.html?titolo=Il signore è vicino' target='_blank'>Il signore è vicino</a>",
            "atto_penitenziale": "Fratelli e sorelle, il Signore ci esorta ad aprire il nostro cuore alla sua parola, perché la grazia del perdono ci liberi da ogni corruzione di peccato",
            "tropo_1": "Signore, che vieni a visitare il tuo popolo nella pace.<br><b>Kyrie, eleison</b>",
            "tropo_2": "Cristo, che vieni a salvare chi è perduto.<br><b>Christe, eleison</b>",
            "tropo_3": "Signore, che vieni a creare un mondo nuovo.<br><b>Kyrie, eleison</b>",
            "prima_lettura_testo": "<i>Dal libro del profeta Sofonìa<br>Sof 3,14-17</i><br><br>Rallegrati, figlia di Sion, grida di gioia, Israele, esulta e acclama con tutto il cuore, figlia di Gerusalemme! Il Signore ha revocato la tua condanna, ha disperso il tuo nemico. Re d'Israele è il Signore in mezzo a te, tu non temerai più alcuna sventura. In quel giorno si dirà a Gerusalemme: «Non temere, Sion, non lasciarti cadere le braccia! Il Signore, tuo Dio, in mezzo a te è un salvatore potente. Gioirà per te, ti rinnoverà con il suo amore, esulterà per te con grida di gioia».<br><br>Parola di Dio.",
            "salmo_link": "db/tempi_liturgici/avvento/salmi_anno_c/C 3 avvento Visconti.pdf",
            "salmo_link2": "db/tempi_liturgici/avvento/salmi_anno_c/C 3 avvento Liberto.pdf",
            "salmo_testo": "<i>Da Is 12,2-6<br><b>R. Canta ed esulta, perché grande in mezzo a te è il Santo d'Israele.</b></i><br><br>Ecco, Dio è la mia salvezza;<br>io avrò fiducia, non avrò timore,<br>perché mia forza e mio canto è il Signore;<br>egli è stato la mia salvezza. R.<br><br>Attingerete acqua con gioia<br>alle sorgenti della salvezza.<br>Rendete grazie al Signore e invocate il suo nome,<br>proclamate fra i popoli le sue opere,<br>fate ricordare che il suo nome è sublime. R.<br><br>Cantate inni al Signore, perché ha fatto cose eccelse,<br>le conosca tutta la terra.<br>Canta ed esulta, tu che abiti in Sion,<br>perché grande in mezzo a te è il Santo d'Israele. R.",
            "seconda_lettura_testo": "<i>Dalla lettera di san Paolo apostolo ai Filippési<br>Fil 4,4-7</i><br><br>Fratelli, siate sempre lieti nel Signore, ve lo ripeto: siate lieti. La vostra amabilità sia nota a tutti. Il Signore è vicino! Non angustiatevi per nulla, ma in ogni circostanza fate presenti a Dio le vostre richieste con preghiere, suppliche e ringraziamenti. E la pace di Dio, che supera ogni intelligenza, custodirà i vostri cuori e le vostre menti in Cristo Gesù.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br><br>Lo Spirito del Signore è sopra di me,<br>mi ha mandato a portare ai poveri il lieto annuncio. (Is 61,1 (cit. in Lc 4,18)<br><br>Alleluia.",
            "vangelo": "<i>Dal Vangelo secondo Luca<br>Lc 3,10-18</i><br><br>In quel tempo, le folle interrogavano Giovanni, dicendo: «Che cosa dobbiamo fare?». Rispondeva loro: «Chi ha due tuniche, ne dia a chi non ne ha, e chi ha da mangiare, faccia altrettanto». Vennero anche dei pubblicani a farsi battezzare e gli chiesero: «Maestro, che cosa dobbiamo fare?». Ed egli disse loro: «Non esigete nulla di più di quanto vi è stato fissato». Lo interrogavano anche alcuni soldati: «E noi, che cosa dobbiamo fare?». Rispose loro: «Non maltrattate e non estorcete niente a nessuno; accontentatevi delle vostre paghe». Poiché il popolo era in attesa e tutti, riguardo a Giovanni, si domandavano in cuor loro se non fosse lui il Cristo, Giovanni rispose a tutti dicendo: «Io vi battezzo con acqua; ma viene colui che è più forte di me, a cui non sono degno di slegare i lacci dei sandali. Egli vi battezzerà in Spirito Santo e fuoco. Tiene in mano la pala per pulire la sua aia e per raccogliere il frumento nel suo granaio; ma brucerà la paglia con un fuoco inestinguibile». Con molte altre esortazioni Giovanni evangelizzava il popolo.<br><br>Parola del Signore.",
            "canto_offertorio": "-",
            "canto_comunione": "-",
            "antifona_alla_comunione": "Dite agli smarriti di cuore: «Coraggio, non temete!<br>Ecco il vostro Dio. Egli viene a salvarvi». (Cf. Is 35,4)"
        },
        {
            "title": "IV domenica d'avvento - C",
            "numero": 4,
            "anno": "C",
            "colore": "#8A2BE2",
            "link_foglietto_messa": "https://mrparsing.github.io/foglietti_messa/ANNO%20C/IV%20Domenica%20di%20avvento:C.pdf",
            "antifona_ingresso": "Stillate, cieli, dall’alto, le nubi facciano piovere il Giusto; si apra la terra e germogli il Salvatore.",
            "canto_ingresso": "<a href='nav-bar/testo_canti.html?titolo=O cieli piovete dall'alto' target='_blank'>O cieli piovete dall'alto</a>",
            "atto_penitenziale": "Gesù Cristo, il giusto, intercede per noi e ci riconcilia con il Padre: per accostarci degnamente alla mensa del Signore, invochiamolo con cuore pentito.",
            "tropo_1": "Signore, che vieni a visitare il tuo popolo nella pace.<br><b>Kyrie, eleison</b>",
            "tropo_2": "Cristo, che vieni a salvare chi è perduto.<br><b>Christe, eleison</b>",
            "tropo_3": "Signore, che vieni a creare un mondo nuovo.<br><b>Kyrie, eleison</b>",
            "prima_lettura_testo": "<i>Dal libro del profeta Michèa<br>Mi 5,1-4a</i><br><br>Così dice il Signore:1«E tu, Betlemme di Èfrata, così piccola per essere fra i villaggi di Giuda, da te uscirà per me colui che deve essere il dominatore in Israele; le sue origini sono dall’antichità, dai giorni più remoti. Perciò Dio li metterà in potere altrui, fino a quando partorirà colei che deve partorire; e il resto dei tuoi fratelli ritornerà ai figli d’Israele. Egli si leverà e pascerà con la forza del Signore, con la maestà del nome del Signore, suo Dio. Abiteranno sicuri, perché egli allora sarà grande fino agli estremi confini della terra. Egli stesso sarà la pace!».<br><br>Parola di Dio.",
            "salmo_link": "db/tempi_liturgici/avvento/salmi_anno_c/C 4 avvento Visconti.pdf",
            "salmo_testo": "<i>Dal Salmo 79/80<br>R. Signore, fa’ splendere il tuo volto e noi saremo salvi.</i><br><br>Tu, pastore d'Israele, ascolta,<br>seduto sui cherubini, risplendi.<br>Risveglia la tua potenza<br>e vieni a salvarci. R.<br><br>Dio degli eserciti, ritorna!<br>Guarda dal cielo e vedi<br>e visita questa vigna,<br>proteggi quello che la tua destra ha piantato,<br>il figlio dell'uomo che per te hai reso forte. R.<br><br>Sia la tua mano sull'uomo della tua destra,<br>sul figlio dell'uomo che per te hai reso forte.<br>Da te mai più ci allontaneremo,<br>facci rivivere e noi invocheremo il tuo nome. R.",
            "seconda_lettura_testo": "<i>Dalla lettera agli Ebrei<br>Eb 10,5-10</i><br><br>Fratelli,  entrando nel mondo, Cristo dice: «Tu non hai voluto né sacrificio né offerta, un corpo invece mi hai preparato. Non hai gradito né olocausti né sacrifici per il peccato. Allora ho detto: \"Ecco, io vengo - poiché di me sta scritto nel rotolo del libro - per fare, o Dio, la tua volontà\"». Dopo aver detto: «Tu non hai voluto e non hai gradito né sacrifici né offerte, né olocausti né sacrifici per il peccato», cose che vengono offerte secondo la Legge, soggiunge: «Ecco, io vengo per fare la tua volontà». Così egli abolisce il primo sacrificio per costituire quello nuovo. Mediante quella volontà siamo stati santificati per mezzo dell'offerta del corpo di Gesù Cristo, una volta per sempre.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br><br>Ecco la serva del Signore:<br>avvenga per me secondo la tua parola. (Lc 1,38)<br><br>Alleluia.",
            "vangelo": "<i>Dal Vangelo secondo Luca<br>Lc 1,39-45</i><br><br>In quei giorni Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda. Entrata nella casa di Zaccarìa, salutò Elisabetta. Appena Elisabetta ebbe udito il saluto di Maria, il bambino sussultò nel suo grembo. Elisabetta fu colmata di Spirito Santo ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo! A che cosa devo che la madre del mio Signore venga da me? Ecco, appena il tuo saluto è giunto ai miei orecchi, il bambino ha sussultato di gioia nel mio grembo. E beata colei che ha creduto nell'adempimento di ciò che il Signore le ha detto».<br><br>Parola del Signore.",
            "canto_offertorio": "-",
            "canto_comunione": "-",
            "antifona_alla_comunione": "Ecco, la Vergine concepirà e darà alla luce un figlio:<br>lo chiamerà Emmanuele, Dio con noi. (Cf. Is 7,14)<br><br>*C<br><br>Beata sei tu, Vergine Maria, perché hai creduto:<br>in te si è compiuta la parola del Signore. (Cf. Lc 1,45)"
        }
    ]
}