{
    "celebrazioni": [
        {
            "title": "Maria Santissima Madre di Dio",
            "numero": "Maria Santissima Madre di Dio",
            "colore": "#c5ac54",
            "link_foglietto_messa": "https://mrparsing.github.io/foglietti_messa/Natale/Maria%20Santissima%20Madre%20di%20Dio.pdf",
            "antifona_ingresso": "Salve, Madre santa: hai dato alla luce il Re<br>che governa il cielo e la terra nei secoli dei secoli.<br><br>Oppure:<br><br>Oggi la luce splenderà su di noi: è nato per noi il Signore.<br>Il suo nome sarà: Consigliere mirabile, Dio potente,<br>Padre per sempre, Principe della pace.<br>Il suo regno non avrà fine. (Cf. Is 9,1.5; Lc 1,33).<br><br>Si dice il Gloria.",
            "canto_ingresso": "<a href='nav-bar/testo_canti.html?titolo=Vergine Madre&festivita=natale'>Vergine Madre</a>",
            "atto_penitenziale": "Riconosciamoci tutti peccatori, invochiamo la misericordia del Signore e perdoniamoci a vicenda dal profondo del cuore",
            "tropo_1": "Signore, re della pace, Kyrie, eleison<br><b>Kyrie, eleison</b>",
            "tropo_2": "Cristo, luce nelle tenebre, Christe, eleison<br><b>Christe, eleison</b>",
            "tropo_3": "Signore, immagine dell’uomo nuovo, Kyrie, eleison<br><b>Kyrie, eleison</b>",
            "prima_lettura_testo": "<i>Dal libro dei Numeri<br>Nm 6,22-27</i><br><br>Il Signore parlò a Mosè e disse: «Parla ad Aronne e ai suoi figli dicendo: \"Così benedirete gli Israeliti: direte loro: Ti benedica il Signore e ti custodisca. Il Signore faccia risplendere per te il suo volto e ti faccia grazia. Il Signore rivolga a te il suo volto e ti conceda pace\". Così porranno il mio nome sugli Israeliti e io li benedirò».<br><br>Parola di Dio.",
            "salmo_link": "db/tempi_liturgici/natale/salmo Maria SS. Madre di Dio Visconti.pdf",
            "salmo_testo": "<i>Dal Sal 66 (67)<br><b>R. Dio abbia pietà di noi e ci benedica.</b></i><br><br>Dio abbia pietà di noi e ci benedica,<br>su di noi faccia splendere il suo volto;<br>perché si conosca sulla terra la tua via,<br>la tua salvezza fra tutte le genti. R.<br><br>Gioiscano le nazioni e si rallegrino,<br>perché tu giudichi i popoli con rettitudine,<br>governi le nazioni sulla terra. R.<br><br>Ti lodino i popoli, o Dio,<br>ti lodino i popoli tutti.<br>Ci benedica Dio e lo temano<br>tutti i confini della terra. R.",
            "seconda_lettura_testo": "<i>Dalla lettera di san Paolo apostolo ai Gàlati<br>Gal 4,4-7</i><br><br>Fratelli, quando venne la pienezza del tempo, Dio mandò il suo Figlio, nato da donna, nato sotto la Legge, per riscattare quelli che erano sotto la Legge, perché ricevessimo l'adozione a figli. E che voi siete figli lo prova il fatto che Dio mandò nei nostri cuori lo Spirito del suo Figlio, il quale grida: «Abbà! Padre!». Quindi non sei più schiavo, ma figlio e, se figlio, sei anche erede per grazia di Dio.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "Alleluia, alleluia.<br><br>Molte volte e in diversi modi nei tempi antichi<br>Dio ha parlato ai padri per mezzo dei profeti,<br>ultimamente, in questi giorni,<br>ha parlato a noi per mezzo del Figlio. (Eb 1,1-2)<br><br>Alleluia.",
            "vangelo": "<i>Dal Vangelo secondo Luca<br>Lc 2,16-21</i><br><br>In quel tempo, [i pastori] andarono, senza indugio, e trovarono Maria e Giuseppe e il bambino, adagiato nella mangiatoia. E dopo averlo visto, riferirono ciò che del bambino era stato detto loro. Tutti quelli che udivano si stupirono delle cose dette loro dai pastori. Maria, da parte sua, custodiva tutte queste cose, meditandole nel suo cuore. I pastori se ne tornarono, glorificando e lodando Dio per tutto quello che avevano udito e visto, com'era stato detto loro. Quando furono compiuti gli otto giorni prescritti per la circoncisione, gli fu messo nome Gesù, come era stato chiamato dall'angelo prima che fosse concepito nel grembo.<br><br>Parola del Signore.",
            "antifona_alla_comunione": "Gesù Cristo è lo stesso<br>ieri e oggi e sempre. (Eb 13,8)<br><br>Oppure:<br><br>Maria custodiva tutte queste cose, meditandole nel suo cuore. (Lc 2,19)",
            "canto_comunione": "<a href='nav-bar/testo_canti.html?titolo=Sei tu la nostra pace&festivita=natale'>Sei tu la nostra pace</a>"
        }
    ]
}