{
    "celebrazioni": [
        {
            "title": "Veglia di Natale",
            "numero": "Veglia di Natale",
            "colore": "#c5ac54",
            "antifona_ingresso": "Signore apri le mie labbra<br><b>E la mia bocca proclami la tua lode</b><br><br><i>Rimanendo in piedi si canta il salmo invitatorio e l'inno</i>",
            "salmo_invitatorio": "<i>Dal salmo 97</i><br><b>R. Il Signore manifestò la sua salvezza,<br>agli occhi delle genti rivelò la sua giustizia.</b><br><br>Cantate al Signore un canto nuovo:<br>Egli ha compiuto meraviglie.<br>Gli ha dato vittoria alla sua destra<br>il braccio della sua santità.<br><br><i>Il Signore ha manifestato la sua salvezza,<br>agli occhi delle genti rivelò la sua giustizia.<br>Egli si è ricordato del suo amore,<br>della sua fedeltà alla casa di Israele.</i> R.<br><br>I confini della terra hanno veduto<br>la salvezza del Signore nostro Dio,<br>acclama al Signore terra tutta<br>cantate, esultate, inneggiate.<br><br><i>Innegiate al Signore sulla cetra,<br>sulla cetra con suoni e melodia,<br>con trombe, con suoni di corno,<br>acclamate al re, il Signore.</i> R.<br><br>Frema il mare e quanto contiene<br>il mondo intero e i suoi abitatori.<br>I fiumi battano le mani,<br>esultino insieme le montagne.<br><br><i>Davanti al Signore che viene,<br>che viene a giudicare la terra.<br>Giudicherà il mondo con giustizia<br>e i popoli con equità.</i> R.",
            "inno": "Gioiscano i cieli esulti la terra<br>inneggiano gli uomini e cantano gli angeli.<br>Sia gloria nei cieli sia pace in terra<br>ci è nato stanotte il Dio Salvatore.<br><br><b>Tu luce da luce, Tu sole da stella,<br>Tu Verbo del Padre, Tu figlio a Maria.<br>Di Spirito Santo, o Cristo, incarnato<br>Gesù, Redentore, Pastore, Signore.</b><br><br><i>Tu sola speranza, giustizia splendente<br>nell'ora più buia in scuro di morte.<br>Nunciato a Israele, donato alle genti<br>in te noi crediamo, Sapienza promessa.</i><br><br><b>Ti accoglie una greppia in Betlem e fieno<br>o Pane di vita disceso dal cielo.<br>Ti nutre una donna tra tutte beata<br>il sange che lava la colpa antica.</b><br><br><i>Tu fatto da donna e sotto la legge<br>Tu liberi i figli asserviti alla legge.<br>Da Te, o pienezza, si è fatta la Grazia<br>la Verità per chi è nato da Dio.</i><br><br><b>Ti attesero i padri, venisti ai pastori,<br>sei apparso ai più piccoli povero e nudo<br>Tu voce che chiama ognuno dal niente,<br>e stai presso gli umili, o stirpe regale.</b><br><br><i>Tu fatto uomo, fattore degli uomini,<br>restaruatore dell'opera tua,<br>piccoli ed umili tu fa che attendiamo<br>il venire a giudicar d'amore.</i><br><br><b><Sia gloria a Te, in principio, Signore,<br>Sia gloria a Te, in principio, Signore,<br>creasti noi ad immagine Tua.<br>Sia gloria a Te che stanotte, Signore,<br>venisti uomo ad abitar tra noi.</b><br><br><i>Sia gloria a Te che adombrasti, Signore,<br>nel Tempo, tuo la Vergine Madre<br>Sia gloria al Padre al Figlio e allo Spirito<br>sia pace agli uomini amati da Dio.</i>",
            "salmo_2": "<b>Mi ha detto il Signore:<br>TuSei mio figlio, Io oggi ti ho generato.</b><br><br>Perché le genti congiurano<br>perché invano cospirano i popoli?<br>Insorgono i re della terra<br>i principi congiurano insieme.<br><br>Contro il Signore e contro il suo Unto.<br>Spezziamo le loro catene,<br>scuotiamo i loro legami<br>se ne ride chi abita i cieli.<br><br>Li schernisce dall'alto il Signore,<br>egli parla loro con ira,<br>li sgomenta con il suo sdegno,<br>ma io ho stabilito il mio Re.<br><br>Sopra Sion monte mio santo,<br>annunzierò il decreto di Dio.<br>Egli mi ha detto: «Tu sei mio figlio<br>io oggi ti ho generato».<br><br>Chiedi a me, a te io darò<br>le genti tutte tua eredità<br>in possesso i confini del mondo.<br>Li reggerai con scettro di ferro.<br><br>Li frangerai con vasi di argilla,<br>dunque o re, siate saggi,<br>istruitevi giudici del mondo,<br>servite Dio con timore.<br><br>Con tremore esultate al Signore<br>che non si sdegni e perdiate la via;<br>Improvvisa divampa la sua ira.<br>Beato chi in lui si rifugia.<br><br><b>Mi ha detto il Signore:<br>Tu sei mio figlio, lo oggi ti ho generato.</b>",
            "salmo_18": "<b>Come sposo dalla stanza nuziale.<br>Il Signore viene a noi.</b><br><br>I cieli narrano la gloria di Dio<br>l'opera delle sue mani annunzia il firmamento.<br><br>Il giorno al giorno ne dona l'annuncio,<br>la notte alla notte ne trasmette notizia.<br><br>Non è linguaggio, non sono parole<br>di cui il suono non si ode.<br><br>Per tutta la terra ne corre la voce,<br>ai confini del mondo le loro parole.<br><br>Là pose una tenda per il sole,<br>che viene come sposo dalla stanza nuziale.<br><br>Esulta come prode che percorre la via<br>egli sorge dall'estremo del cielo.<br><br>La sua corsa giunge l'altro estremo<br>nulla si sottrae al suo calore.<br><br><b>Come sposo dalla stanza nuziale.<br>Il Signore viene a noi.</b><br><br><i>La legge del Signore è perfetta,<br>la legge del Signore conforta<br>la testimonianza del Signore è verace,<br>la testimonianza del Signore fa saggi.</i><br><br>Gli ordini del Signore son giusti<br>gli ordini del Signore dan gioia,<br>i precetti del Signore son limpidi<br>i precetti del Signore dan luce.<br><br><b>Come sposo…</b><br><br><i>Il timore del Signore è santo<br>i giudizi del Signore son retti<br>più preziosi dell'oro più fino<br>più dolci del miele stillante.</i><br><br>Il tuo servo in essi è istruito,<br>chi li osserva ne ha grande compenso<br>gli errori chi li comprende?<br>assolvimi dalle colpe che ignoro.<br><br><b>Come sposo…</b><br><br><i>Dall'orgoglio salva il tuo servo,<br>e su di me non abbia potere<br>allora sarò irreprensibile<br>sarò puro da ogni peccato.</i><br><br>Gradisci la voce del mio labbro<br>ti ho presentato i pensieri del cuore<br>Signore, tu sei mia roccia,<br>Signore, mio redentore.<br><br><b>Come sposo…</b>",
            "salmo_95": "<b>Gioiscano i cieli, esulti la terra davanti al Signore:<br>davanti al Signore Egli viene.</b><br><br>Cantate al Signore un canto nuovo,<br>cantate al Signore terra tutta.<br>Cantate al Signore, benedite il suo nome;<br>annunziate la sua salvezza tutti i giorni<br><br><b>Gioiscano i cieli…</b><br><br>Dite la sua gloria alle genti,<br>alle nazioni le sua meraviglie.<br>Grande è il Signore, degno di lode,<br>terribile su tutti gli dei.<br><br>Ché gli dei delle genti son nulla,<br>ma il Signore è creatore dei cieli.<br>Maestà e splendore al suo cospetto,<br>potenza, magnificenza nel suo tempio.<br><br><b>Gioiscano i cieli…</b><br><br>Date al Signore gloria e potenza,<br>date al Signore la gloria del suo nome.<br>Portate offerte, venite nei suoi atri,<br>adorate il Signore in sacri ornamenti.<br><br>Dinnanzi a lui tremi la terra<br>dite tra i popoli: il Signore regna,<br>sorregge il mondo perché non vacilli;<br>giudica i popoli con equità.<br><br><b>Gioiscano i cieli…</b><br><br>Gioiscano i cieli, esulti la terra,<br>frema il mare e quanto contiene,<br>esultino i campi e quanto racchiudono<br>plaudano a lui alberi e serve.<br><br>Davanti al Signore che viene,<br>che viene a giudicare la terra.<br>Giudicherà il mondo con giustizia<br>i popoli con equita.<br><br><b>Gioiscano i cieli...</b>",
            "prima_lettura_testo": "<i>Dal libro del profeta Barùc<br>3, 44-4, 2</i><br><br>Le stelle brillano dalle loro vedette e gioiscono; egli le chiama e rispondono: «Eccoci!» e brillano di gioia per colui che le ha create. Egli è il nostro Dio e nessun altro può essergli paragonato. Egli ha scrutato tutta la via della sapienza e ne ha fatto dono a Giacobbe suo servo, a Israele suo diletto. Per questo è apparsa sulla terra e ha vissuto fra gli uomini. Essa è il libro dei decreti di Dio, è la legge che sussiste nei secoli; quanti si attengono ad essa avranno la vita, quanti l'abbandonano moriranno.Ritorna, Giacobbe, e accoglila, cammina allo splendore della sua luce.<br><br>Parola di Dio.<br><br><b>Oggi verrà il Signore<br>e vedremo la sua gloria.</b><br><br><i>La stella che sorge questa notte,<br>all'alba non cade:<br>giorno santissimo nasce all'oriente,<br>con il nuovo sole.</i><br><br><b>Oggi verrà il Signore...</b><br><br><i>Siamo in attesa del tuo Verbo, o Dio<br>facci docile il cuore;<br>infondici in mente la tua Grazia<br>o Forte e Soave.</i><br><br><b>Oggi verrà il Signore...</b>",
            "seconda_lettura_testo": "<i>Dal libro del profeta Michea<br>5, 1-3</i><br><br>E tu, Betlemme di Efrata così piccola per essere fra i capoluoghi di Giuda, da te mi uscirà colui che deve essere il dominatore in Israele; le sue origini sono dall'antichità, dai giorni più remoti. Perciò Dio li metterà in potere altrui fino a quando colei che deve partorire partorirà; e il resto dei tuoi fratelli ritornerà ai figli di Israele. Egli starà là e pascerà con la forza del Signore, con la maestà del nome del Signore suo Dio. Abiteranno sicuri perché egli allora sarà grande fino agli estremi confini della terra.<br><br>Parola di Dio.<br><br><b>In mezzo al silenzio in mezzo alla notte<br>il tuo Verbo, Signore, è disceso tra noi.</b><br><br><i>Che abbiamo da darti, stanotte che vieni,<br>uomo per noi amico degli uomini?<br>Tutti stanotte ti offrono doni<br>il cielo una stella e gli un canto.</i><br><br><b>In mezzo al silenzio...</b><br><br><i>La terra una grotta, le bestie un presepio.<br>Noi che ti offriamo Signore di tutto?<br>Ti offriamo l'Eletta, la Piena di Grazia<br>l'Acnella regale, la Vergine Madre.</i><br><br><b>In mezzo al silenzio...</b><br><br><i>Lei che ha ascoltato, lei che ha creduto<br>lei benedetta, tra tutte le donne.<br>L'umile e grande la gloriosa,<br>la beatissima Santa Maria.</i><br><br><b>In mezzo al silenzio...</b>",
            "terza_lettura_testo": "<i>Dal libro del profeta Isaia<br>9, 1-6</i><br><br>Il popolo che camminava nelle tenebre ha visto una grande luce; su coloro che abitavano in terra tenebrosa una luce rifulse, Hai moltiplicato la gioia, hai aumentato la letizia. Gioiscono davanti a te come si gioisce quando si miete e come si esulta quando si divide la preda. Perché tu hai spezzato il giogo che l'opprimeva, la sbarra sulle sue spalle, e il bastone del suo aguzzino, come nel giorno di Madian. Perché ogni calzatura di soldato che marciava rimbombando e ogni mantello intriso di sangue saranno bruciati, dati in pasto al fuoco. Perché un bambino è nato per noi, ci è stato dato un figlio. Sulle sue spalle è il potere e il suo nome sarà: Consigliere mirabile, Dio potente, Padre per sempre, Principe della pace. Grande sarà il suo potere e la pace non avrà fine sul trono di Davide e sul suo regno, che egli viene a consolidare e rafforzare con il diritto e la giustizia, ora e per sempre. Questo farà lo zelo del Signore degli eserciti.<br><br>Parola di Dio.<br><br><b>Verbo del Padre, unto dallo Spirito:<br>Gesù Emmanuele!</b><br><br><i>Oggi il Salvatore è nato in questo mondo,<br>oggi in tutto il mondo il cielo non ha nubi.</i><br><br><b>Verbo del Padre, unto dallo Spirito:<br>Gesù Emmanuele!</b><br><br><i>Oggi splende agli uomini il sole di giustizia<br>oggi pace vera è scesa sulla terra.</i><br><br><b>Verbo del Padre, unto dallo Spirito:<br>Gesù Emmanuele!</b><br><br>",
            "martirologio_di_natale": "Trascorsi molti secoli da quando Dio aveva creato il mondo e aveva fatto l'uomo a sua immagine; e molti secoli da quando era cessato il diluvio e l'Altissimo aveva fatto risplendere l'arcobaleno, segno di Alleanza e di pace; ventuno secoli dopo la nascita di Abramo, nostro padre; tredici secoli dopo l'uscita di Israele dall'Egitto sotto la guida di Mosè; circa mille anni dopo l'unzione di Davide quale re di Israele; nella sessantacinquesima settimana, secondo la profezia di Daniele; all'epoca della centonovantaquattresima olimpiade; nell'anno settecentocinquantadue dalla fondazione di Roma; nel quarantaduesimo anno dell'impero di Cesare Ottaviano Augusto, mentre su tutta la terra regnava la pace, nella sesta età del mondo, Gesù Cristo, Dio eterno e Figlio dell'eterno Padre, volendo santificare il mondo con la sua piissima venuta, essendo stato concepito per opera dello Spirito Santo, trascorsi nove mesi, nasce in Betlemme di Giuda dalla Vergine Maria, Dio fatto uomo. Oggi è il giorno della nascita di nostro Signore Gesù Cristo secondo la natura umana. Celebriamo dunque il Natale del Signore, esordio della nostra Redenzione. Rallegriamoci tutti e, uniti ai cori Celesti cantiamo l'inni degli angeli.", 
            "gloria": "<b>Glória in excélsis Deo</b><br><br>et in terra pax homínibus bonae voluntátis.<br>Laudámus te, benedícimus te,<br>adorámus te, glorificámus te,<br>grátias ágimus tibi propter magnam glóriam tuam,<br>Dómine Deus, Rex caeléstis, Deus Pater omnipotens.<br>Dómine Fili unigénite, lesu Christe,<br>Dómine Deus, Agnus Dei, Fílius Patris,<br>qui tollis peccáta mundi, miserére nobis;<br>qui tollis peccáta mundi,<br>suscipe deprecatiónem nostram.<br>Qui sedes ad déxteram Patris, miserére nobis.<br>Quóniam tu solus Sanctus, tu solus Dóminus,<br>tu solus Altíssimus, lesu Christe,<br>cum Sancto Spíritu: in gloria Dei Patris.<br><br>Amen.",
            "colletta": "O Dio, che hai illuminato questa santissima notte con lo splendore di Cristo, vera luce del mondo, concedi a noi che sulla terra lo contempliamo nei suoi misteri, di partecipare della sua gloria nel cielo. Per il nostro Signore…<br><br>Amen",
            "lettura_apostolica": "Figlio mio, è apparsa la grazia di Dio, che porta salvezza a tutti gli uomini e ci insegna a rinnegare l'empietà e i desideri mondani e a vivere in questo mondo con sobrietà, con giustizia e con pietà, nell'attesa della beata speranza e della manifestazione della gloria del nostro grande Dio e salvatore Gesù Cristo. Egli ha dato se stesso per noi, per riscattarci da ogni iniquità e formare per sé un popolo puro che gli appartenga, pieno di zelo per le opere buone.<br><br>Parola di Dio.",
            "acclamazione_al_vangelo": "<b>Alleluia, alleluia, alleluia</b><br><br>Augusto imperò su tutto il mondo<br>e sulla terra finirono i sovrani.<br><br><i>Allora t'incarnasti dalla Pura<br>e annientasti i regni del maligno</i><br><br><b>Alleluia, alleluia, alleluia.</b><br><br>Le leggi e le città furono scritte<br>nel censimento per opera di Cesare.<br><br><i>Allora tu segnassti tutti gli uomini<br>col Nome tuo di Gloria o Emmanuele.</i><br><br><b>Alleluia, alleluia, alleluia.</b>",
            "vangelo": "<i>Dal Vangelo secondo Luca<br>2, 1-14</i><br><br>In quei giorni un decreto di Cesare Augusto ordinò che si facesse il censimento di tutta la terra. Questo primo censimento fu fatto quando Quirinio era governatore della Siria. Tutti andavano a farsi censire, ciascuno nella propria città. Anche Giuseppe, dalla Galilea, dalla città di Nàzaret, sali in Giudea alla città di Davide chiamata Betlemme: egli apparteneva infatti alla casa e alla famiglia di Davide. Doveva farsi censire insieme a Maria, sua sposa, che era incinta. Mentre si trovavano in quel luogo, si compirono per lei i giorni del parto. Diede alla luce il suo figlio primogenito, lo avvolse in fasce e lo pose in una mangiatoia, perché per loro non c'era posto nell'alloggio. C'erano in quella regione alcuni pastori che, pernottando all'aperto, vegliavano tutta la notte facendo la guardia al loro gregge. Un angelo del Signore si presentò a loro e la gloria del Signore li avvolse di luce. Essi furono presi da grande timore, ma l'angelo disse loro: «Non temete: ecco, vi annuncio una grande gioia, che sarà di tutto il popolo: oggi, nella città di Davide, è nato per voi un Salvatore, che è Cristo Signore. Questo per voi il segno: troverete un bambino avvolto in fasce, adagiato in una mangiatoia». E subito apparve con l'angelo una moltitudine dell'esercito celeste, che lodava Dio e diceva: «Gloria a Dio nel più alto dei cieli e sulla terra pace agli uomini, che egli ama».<br><br>Parola del Signore.",
            "preghiera_sulle_offerte": "Accetta, o Padre, la nostra offerta in questa notte di luce, e per questo scambio di doni trasformaci nel Cristo tuo Figlio, che ha innalzato l’uomo accanto a te nella gloria. Per Cristo nostro Signore.",
            "antifona_alla_comunione": "Il Verbo si è fatto carne e noi<br>abbiamo visto la sua gloria.  (Gv 1,14)<br><br>Oppure:<br><br>Oggi è nato nella città di Davide<br>un salvatore, che è il Cristo Signore. (Lc 2,11)"
        }
    ]
}